[
{"titre": "Maison 6 pièces 103 m²", "nbre_pièces": "6 Pièces", "mètre_carré": "103 m²", "ville": "Grigny 91350", "description": "Maison neuve à construire\n\nProjet terrain-maison\n\nSur un terrain viabilisé de 310m² environ, nous vous proposons votre maison d'une surface habitable de 102,95m².\nSur deux niveaux, elle vous offrira, au rdc, une cuisine ouverte donnant sur une belle pièce de vie, un bureau, un WC indépendant et un cellier. A l'étage, 4 chambres + sdb.\nLarge gamme de projets entièrement personnalisables. Maison prête à décorer. Frais de Notaire non-compris.\nInformations: Mr BAIRIK 07.71.92.15.03\nTerrain proposé par notre partenaire foncier, sous réserve de disponibilité.\nRéférence annonce : FBM11.24GRIGNY", "type_de_bien": "Maison"},
{"titre": "3 Pièces centre", "nbre_pièces": "3 Pièces", "mètre_carré": "74 m²", "ville": "Bry-sur-Marne 94360", "description": "BRY SUR MARNE - Centre ville -\nProche centre, appartement 3 pièces comprenant: \nEntrée, placards, séjour sur balcon, cuisine US aménagée et équipée, 2 chambres sur balcon, \nsalle d'eau, WC indépendant. \nCave et place de parking en sous-sol, ascenseur.\nPetite copropriété de 30 appartements très bien entretenue.", "type_de_bien": "Appartement"},
{"titre": "Appartement en Viager 4 pièces 86 m²", "nbre_pièces": "4 Pièces", "mètre_carré": "86 m²", "ville": "Le Vésinet 78110", "description": "Appartement Le Vesinet 4 pièce(s) 86.29 m2\n\nEXCLUSIVITÉ VIAGIMMO. VIAGER OCCUPE. Au profit d'un homme de 85 ans.   L'emplacement est de premier ordre : Le VESINET en hyper centre-ville, proche des commerces et à 3 minutes à pied du RER. Au 4ème et dernier étage d'un immeuble pierre de taille de 1999  appartement de 86 m2 : entrée, séjour double avec TERRASSE sans vis-à-vis de 11 m2 exposition OUEST , cuisine, 2 chambres avec placards intégrés, deux salles d'eau, WC, cave et double parking en sous-sol.   Bouquet : 343 400 EUROS net vendeur  Rente viagère : mille quatre cent quarante-deux euros mensuel (1.442.00euros /Mois) révisable annuellement selon un indice de l'INSEE. Revalorisation de la rente de 20% en cas de départ anticipé. VALEUR VÉNALE : 620.000 EUROS Honoraires d'agence : charge vendeur ;  Frais de notaire 31.421euros / DPE : D / GES : E énergie REF : 5VO50.   Le bien est situé dans une copropriété de 12 Lots. Le montant moyen annuel de la quote-part, à la charge du propriétaire est de 2.465 euros/an dont 1.451euros/an récupérables sur l'occupant. Le syndicat ne fait pas l'objet de procédures menées sur le fondement des articles 29-1 A et 29-1 de la loi du 10 juillet 1965.   CONTACT VIAGIMMO 8, boulevard du Roi 78000 VERSAILLES 01.39.43.87.64 versailles@viagimmo.fr     Copropriété de 48 lots (Pas de procédure en cours).    Charges annuelles : 2465 euros.\nRéférence annonce : 5VO50\n\nA propos de la copropriété :\nNombre de lots : 48\nCharges prévisionnelles annuelles : 2465 €", "type_de_bien": "Appartement"},
{"titre": "APPARTEMENT 6 pièces -127 m2- Lumineux - Traversant - Pour une vie \"à pied\"", "nbre_pièces": "6 Pièces", "mètre_carré": "127 m²", "ville": "Puteaux 92800", "description": "Idéalement situé pour une vie « à pied » dans un quartier calme et tranquille, à proximité immédiate des bureaux de La Défense : commerces, écoles, santé, centre commercial \"Les 4 Temps\", et transports (RER, métro, tram, SNCF, bus).\nDans une résidence de 1970, sécurisée et arborée, ravalement et isolation en 2001,\nAu premier étage avec ascenseur, traversant, vue Paris /Bois de Boulogne.\nAppartement 6 pièces de 127 m2 : entrée avec placards, cuisine équipée, double pièce de vie, très lumineuse exposition sud-est, couloir avec placard desservant l'espace nuit : 2 chambres sud-est et 2 chambres nord-ouest sur jardin intérieur, salle d'eau, salle de bains, 2 wc indépendants. \nChauffage urbain collectif. Double vitrage et volets roulants électriques en PVC.\nPlace de parking et cave (5 m2) en sous-sol avec accès direct par ascenseur.\nCharge copropriété : 4800 € (chauffage urbain, eau et gardiens - syndic bénévole).\nTaxe foncière : 2000 €\nVisite virtuelle sur demande", "type_de_bien": "Appartement"},
{"titre": "Maison 259m² sur 180m² au VILLAGE", "nbre_pièces": "6 Pièces", "mètre_carré": "259 m²", "ville": "Gennevilliers 92230", "description": "Maison de 259m² au sol (160m² loi Carrez) sur un terrain de 180m², à 2 pas des transports, commerces, et des écoles, venez visiter cette maison ancienne pleine de charme entièrement rénovée au coeur du vieux Village. Elle comprend une cour avec accès pour une voiture (portail électrique), au RDC une grande cuisine toute équipée de 20m² accès au séjour double de 33m² séparé par une verrière faite sur mesure donnant sur la jolie terrasse en bois de 80m² équipée d'un poêle à bois très performant, une grande chambre de 20m² avec sa salle d'eau privative de 8m², une trappe d'accès à une petite cave, vestiaire, water-closet, à l'étage un bureau ouvert sur mezzanine, 3 chambres spacieuses dont une avec sa salle de bains privative et un grand dressing, WC, salle d'eau. La maison est chauffée au gaz (chaudière Frisket 8 ans entretenue). Venez vite la visiter.", "type_de_bien": "Ancien"},
{"titre": "2 p 25 m² rue Daguerre - Denfert Rochereau / Montparnasse", "nbre_pièces": "2 Pièces", "mètre_carré": "25 m²", "ville": "Paris 75014 14e Arrondissement", "description": "Denfert Rochereau. Exclusivité ! \nRare, 2 pièces au cœur du quartier Daguerre / Montparnasse\n25m² + une cave de 6m²\n1 salon, 1 chambre, 1 sdb avec wc, 1 kitchenette\nLe bien est situé dans un immeuble Artdéco (1920) rue Danville, donnant sur rue Daguerre\nImmeuble de propriétaires résidents, très bien entretenu. Toiture refaite à neuf récemment.\nTout commerce à proximité immédiate\nToutes commodités (métros, RER, bus, train, Orlyval, Velib…) \n10 min à pied de la Gare Montparnasse\n5 min de la place Denfert Rochereau\n\nDonne sur cour (calme) \n5ème étage sans ascenseur sur 6 étages, escaliers faciles avec larges paliers\nLibre de toute location.\nCharge de copro 60 € mensuel\nTaxe foncière : 305 € annuel\nA contacter entre 09h00 et 10h00 (matin) uniquement, par mail de préférence", "type_de_bien": "Appartement"},
{"titre": "Carré Delaune", "nbre_pièces": "3 Pièces", "mètre_carré": "57 m²", "ville": "Athis-Mons 91200", "description": "LES NOUVEAUX CONSTRUCTEURS (N° de SIREN : 722032778) | Carré Delaune à athis-mons (91200)\nDu 22 avril au 15 juillet, bénéficiez des frais de notaire offerts pour toute réservation d'un appartement 3 pièces ou plus. Offre limitée aux 5 premières réservations par programme.DERNIERES OPPORTUNITES !Disposant d'un centre-ville dynamique, la commune propose nombre d'équipements sportifs, culturels et de loisirs : centre nautique, stades, gymnases, terrains multisports, espace culturel, conservatoire de musique, médiathèques, ludothèque...La mobilité des actifs est facilitée par une desserte appréciable tant au niveau routier (RN7, A6) qu'en matière de transports en commun (RER C, tramway, bus). Cette offre est encore appelée à s'enrichir dans les années à venir avec la prolongation de ligne du tramway 7 vers Juvisy-sur-Orge... sans compter dès 2024, le prolongement Sud de la ligne 14 et la future ligne 18 du métro à l'aéroport d'Orly.Déclinés du studio au 4 pièces, les 50 appartements neufs de cette réalisation jouissent des attraits d'un prolongement extérieur : loggia, terrasse ou jardin. Ils tirent également avantage du caractère pratique d'un parking en sous-sol, de places de stationnement aériennes et d'un local vélos.Programme éligible en TVA 5,5%. Prix à partir de en TVA 5,5%.", "type_de_bien": "Appartement"},
{"titre": "EXEPTIONNEL APPARTEMENT A USAGE DE BUREAU 145 m2", "nbre_pièces": "5 Pièces", "mètre_carré": "143 m²", "ville": "Paris 75010 10e Arrondissement", "description": "EXEPTIONNEL ..... APPARTEMENT A USAGE DE VRAIS BUREAUX \n(pas seulement profession libérale)\n\nPARIS CENTRE au croisement du Marais des Halles du Faubourg-Montmartre et de la Folie-Mélicourt\nRER Châtelet et gares de L’Est et du Nord à 5 mn\n\n3ème Etage Lumineux\nLogement (changement d’usage facile bureau vers logement)\nou \nInvestissement : location meublé ou co-working ou espace partagé ou RBNB illimité ou Bureaux ou Collocation ...)\nOccupé (3/6/9) 5 ans max moins-value 25 ke\nA rénover moins-value 30 ke\n\nCdlt", "type_de_bien": "Ancien"},
{"titre": "Studette claire calme Porte Dauphine", "nbre_pièces": "1 Pièce", "mètre_carré": "12 m²", "ville": "Paris 75016", "description": "Studette claire porte Dauphine\nPARIS. Métro & RER Porte Dauphine.\nImmeuble standing très calme, digicode, gardien. Au 5e et dernier étage, sans ascenseur. \nStudette sur jardin, calme, 12 m2, très claire (2 grandes fenêtres), meublée et équipée. \nDouche, cuisine équipée (micro-ondes, plaque induction, réfrigérateur), wc sur palier semi-privatif\nTrès proche université Dauphine, Janson, ISG\nDisponible. \nchauffage central", "type_de_bien": "Appartement"},
{"titre": "Vend appartement T3 65m2 rue du Temple Paris 3ème", "nbre_pièces": "3 Pièces", "mètre_carré": "65 m²", "ville": "Paris 75003 3e Arrondissement", "description": "Appartement T3 de 65m² situé au 3ème étage d’un immeuble ancien, rue du Temple à Paris dans le 3ème arrondissement. Entrée, cuisine, salon-salle à manger, deux chambres, une salle de bain et wc séparé. Charme et bon état général 771 225€.", "type_de_bien": "Ancien"},
{"titre": "Maison 5 pièces 90 m²", "nbre_pièces": "5 Pièces", "mètre_carré": "90 m²", "ville": "Orgerus 78910", "description": "Maison récente au centre du village d'Orgerus\n\nVenez découvrir cette jolie maison récente aux normes RT 2012 située en plein centre du village d'Orgerus tout à pieds !\n Elevée sur environ 719 m2 de terrain la maison se compose de la façon suivante :\n Au RDC : Entrée sur séjour avec cuisine ouverte, toilettes indépendantes, chaufferie et garage.\n A l'étage : 4 chambres, salle de bain et toilettes.\n Très rare sur Orgerus !\nRéférence annonce : 4322\nLe prix indiqué comprend les honoraires à la charge de l'acheteur : 5,00% TTC du prix du bien hors honoraires\nPrix hors honoraires : 360 000 €", "type_de_bien": "Maison"},
{"titre": "Dans le 7e arrondissement, avec vues sur la tour Eiffel, un appartement de 118 m2 et son balcon-terr", "nbre_pièces": "5 Pièces", "mètre_carré": "118 m²", "ville": "Paris 75007 7e Arrondissement", "description": "Dans ce quartier commerçant et familial du 7è arrondissement, un lumineux appartement familial et de réception de 118 m2 avec balcon-terrasse avec vues dégagées et sur la tour Eiffel.\nSitué au 5è étage avec ascenseur, l'appartement en bon état peut être divisible (2 entrées possibles). La galerie d'entrée distribue un plan pratique en L avec, aux extrémités, 2 chambres puis 1 suite parentale agrémentées d'une salle d'eau et d'une salle de bain. Le séjour spacieux de 39 m2 est éclairé de grandes baies vitrées et donne sur un balcon-terrasse arboré où l'on peut s'attabler.\nUn espace familial très calme, baigné de lumière, avec sol à parquet de chêne et murs blancs, dans un quartier aux établissements privés et publics réputés (secteur Victor Duruy).\nEn sous-sol, deux caves.", "type_de_bien": "Appartement"},
{"titre": "Propriété de 480 m2 en bords de Seine, 6 chambres, Paris gare de Lyon 34'", "nbre_pièces": "12 Pièces", "mètre_carré": "480 m²", "ville": "Bois-le-Roi 77590", "description": "Bois le Roi, bords de Seine\n\nEmplacement exceptionnel pour cette maison d’architecte de style briard, vue imprenable dominant la Seine, Fontainebleau à 10 minutes, Paris Gare de Lyon en 34’.\n\n8000 m2 de terrain et 480 m2 utiles : en rez de chaussée, deux séjours de 60 m2 chacun et jusqu’à 5.60 mètres sous plafond, cheminée en lauze, bureau, suite parentale de 40 m2, salle à manger, cuisine équipée et son piano professionnel, patio. A l’étage, 4 chambres, penderies, 2 mezzanines, deux salles de bains. Demi-sous-sol et sous-sol : salle de jeu de 65 m2 avec bar et cheminée, chambre,  2 salles d’eau, 2 caves à vins, buanderie équipée, locaux techniques et de rangement.\n \nDans le parc,  deux piscines en cascade de 10 et 14 mètres, terrain de pétanque, 400 m2 de terrasses autour des piscines et des pièces de vie, garage de 58 m2, parking 10 voitures, tennis ancien. Chalet indépendant de sport et de détente de 140 m2 : grandes baies vitrées donnant sur le parc et les piscines, sauna Tylo, hammam de 10 m3, jacuzzi 6 places, douche à jets, bloc sanitaire. En bord de Seine le GR2 et 800 m2 de berges privées. \n\nCommerces, supermarché,  marché, poste et gare à  800 mètres, 43 trains par jour pour Paris gare de Lyon en 34 minutes et un seul arrêt. Ecoles et collège sur place, lycée, lycée international, IUT, Université, INSEAD à Fontainebleau.", "type_de_bien": "Maison"},
{"titre": "T2 neuf / T3 possible - 50m2 - Paris 20e", "nbre_pièces": "2 Pièces", "mètre_carré": "50 m²", "ville": "Paris 75020 20e Arrondissement", "description": "Appartement très lumineux, remis totalement à neuf\nChauffage et eau chaude collectifs\n\nSitué au 1er étage avec 3 ascenseurs\n1 place de parking comprise\n1 cave comprise\n1 local à vélos/poussettes au RDC\nCaméras de surveillance au RDC, sous-sol et parking\nPC sécurité/gardien disponible H24\n\nAppartement comprenant :\n- un hall avec placards muraux\n- 1 cuisine\n- 1 salon d'environs 20m2 (divisible pour faire une chambre supplémentaire)\n- 1 chambre\n- 1 salle de bain avec baignoire\n- 1 wc séparés\n\nSitué à Paris 20e , proche Porte de Vincennes :\n- Face à la station tramway T3b \"Mairie de Miribel\"\n- à 500m de Porte de Montreuil (métro ligne 9)\n- à 500m de Porte de Bagnolet (métro ligne 3)\n\nQuartier dynamique, grande proximité des commerces et des transports en commun", "type_de_bien": "Appartement"},
{"titre": "Appartement 4 pièces traversant de 83 m²", "nbre_pièces": "4 Pièces", "mètre_carré": "83 m²", "ville": "Alfortville 94140", "description": "Appartement 4 pièces traversant de 83 m² (Loi Carrez) très lumineux et calme, au 4ème et dernier étage sans ascenseur afin de garder la forme et bénéficier de l'ensoleillement, orientation sud/est, dans petite copropriété bien tenue idéalement située dans l'hyper-centre d'Alfortville.\n\nIl se compose de 3 chambres dont 1 de 16 m² avec placard 3,30 m et porte-fenêtre, double séjour 28,5 m², cuisine fermée, 1 salle d'eau, wc séparé, ballon chauffe-eau électrique et fenêtres double-vitrage avec volets, placards, sol en parquet chêne d'origine et carrelage dans les pièces d'eau.\nRaccordement fibre optique.\n\nCave, local vélos/poussettes et petit espace vert.\n\nL'entrée de la cage d'escalier comporte un sas avec Vigik et interphone.\nPossibilité de parking en location.\n\nDans les charges sont compris le chauffage collectif (température ajustable aux radiateurs), l'eau et l'entretien des parties communes.\nPas de travaux prévus par la copropriété.\n\nA proximité immédiate : stations Velib – pistes cyclables, établissements scolaires et sportifs, Hôtel de ville, La Poste, Centre nautique, Pôle culturel-cinéma, tous commerces, marchés.\nSquares, quais de Seine et de Marne aménagés à 5mn et bois de Vincennes à 2,5 km.\n\nSectorisation scolaire : Victor Hugo.\n\nAccès : Bus 103 et 217 au pied de l'immeuble – Autres lignes à 10 mn\nGare RER D Maisons-Alfort/Alfortville à 5 mn à pied (à 7 mn de Gare de Lyon)\nMétro ligne 8 Ecole Vétérinaire à 15 mn à pied ou bus direct\n\nTransaction effectuée avec notaire.\n\nTel : 06.76.86.26.92", "type_de_bien": "Ancien"},
{"titre": "OPPORTUNITE Appartement T2 RIS ORANGIS", "nbre_pièces": "2 Pièces", "mètre_carré": "39 m²", "ville": "Ris-Orangis 91130", "description": "203 300€ FRAIS AGENCE INCLUS.\n\nRIS ORANGIS- Dans résidence récente, contemporaine, proche de tous commerces. Appartement situé au 1er étage, comprenant 2 pièces, Cuisine semi-aménagée, entrée, séjour, 1 chambre, salle de bain, WC. \n1 place de Parking. Calme, Clair.\n\nProche RER BOIS DE L'EPINE.\n\nÉpousant les contours de la parcelle, le bâtiment s’adapte aux exigences réglementaires du PLU, pour s’harmoniser avec son environnement tout en marquant son empreinte d’une lecture contemporaine.\n\nSurface habitable: 39,50㎡\nEntrée + séjour + Cuisine: 24,50㎡\nSalle de bains + WC: 5㎡\nBalcon: 3,50㎡\n\nAnnée de construction: 2010", "type_de_bien": "Ancien"},
{"titre": "Appartement 3 pièces", "nbre_pièces": "3 Pièces", "mètre_carré": "62 m²", "ville": "Le Perreux-sur-Marne 94170", "description": "A vendre appartement en l’état futur d’achèvement\n\nAu Perreux sur Marne 94170\n\nAllée Guy Mocquet\n\nImmeuble standing \n\nAppartement de 3 pièces traversant de 62 m2\n\nAu 3ème étage \n\nOrientation est ouest\n\nFrais de notaire réduits\n\nBox + cave inclus\n\nLivraison décembre 2022", "type_de_bien": "Appartement"},
{"titre": "Appartement 4 pièces 100m²", "nbre_pièces": "4 Pièces", "mètre_carré": "100 m²", "ville": "Paris 75019 19e Arrondissement", "description": "Appartement 4 pièces intégralement rénové, situé au 126 RUE HAXO à 2 minutes à pieds du métro Porte des Lilas.\nAu 3ème étage (sur 7), lumineux, exposé SUD-OUEST, traversant, au calme, sans perte d'espace, dans une copropriété avec ascenseur et gardien.\nSe compose de : 1 grand séjour de 35m2, 3 chambres (12m2), 1 salle de bains (baignoire) + 1 salle d'eau (douche à l'italienne), 1 grande cuisine de 11m2, 1 dressing, et de nombreux rangements.\nLe tout complété par une cave saine en sous-sol de l'immeuble (possibilité de parking dans la copropriété).\nCharges de copropriété : 360 €/mois (inclus chauffage collectif, eau chaude...)\nTaxes Foncières : 1 200 €/an\nAGENCES S'ABSTENIR.", "type_de_bien": "Appartement"},
{"titre": "Appartement 4 pièces 70m2 Courbevoie Bécon", "nbre_pièces": "4 Pièces", "mètre_carré": "70 m²", "ville": "Courbevoie 92400", "description": "Appartement 4 pièces de 70m2 + terrasse de 10m2 au troisième étage (avec ascenseur) sur 5 d’une résidence année 1988 située dans le quartier prisé de Bécon. \n\nComprenant : Entrée avec placards sur mesure, 1 séjour avec cuisine américaine de 25m2, 3 chambres avec rangements (9, 11, 11m2), 1 Salle d’eau, WC séparé, balcon de 10m2 exposition Sud-Est. \nPossibilité location parking dans l’immeuble 70€/mois. Charges 160€/mois. Chauffage et eau chaude : individuel et électrique.\n\nEn très bon état, calme, lumineux.\nproximité immédiate des commerces, 2min du Parc de Bécon, 4min gare de Bécon les bruyères (reliant Paris St Lazare en 7min) et future ligne Grand Paris, 12min du métro Pont de Levallois-Becon \n\nSectorisation scolaire : Maternelle Théophile Gautier, Primaire Armand Sylvestre, Collège les Bruyères. \n\nExcellent environnement.\n\nAgences s’abstenir !", "type_de_bien": "Ancien"},
{"titre": "Maison village Breuil-Bois-Robert avec jardin, garage, pompe à chaleur et cave", "nbre_pièces": "6 Pièces", "mètre_carré": "140 m²", "ville": "Breuil-Bois-Robert 78930", "description": "Sur un terrain de 480 m², charmante maison de 140m2 habitables au cœur du village : au rez-de-chaussée : entrée, double séjour avec cheminée, cuisine, chambre, bureau et WC indépendant. Au 1er étage : 4 chambres, salle de bains et WC indépendant. S'ajoute à ce bien un grenier isolé de 60 m², une véranda de 50 m², une cave, un garage et une dépendance de 30 m² dans le jardin (ancienne écurie). Pompe à chaleur. Gros potentiel à rafraîchir. Gare de Mantes-Station à 10 mn en voiture en attendant 2022/2023 le RER reliant Mantes-la-Jolie à la Défense et Paris.", "type_de_bien": "Ancien"},
{"titre": "Le Castellio", "nbre_pièces": "2 Pièces", "mètre_carré": "38 m²", "ville": "Châtillon 92320", "description": "LES NOUVEAUX CONSTRUCTEURS (N° de SIREN : 722032778) | Le Castellio à chatillon (92320)\nFrais de notaire offerts jusqu'au 7 mars 2021* !La société « Les Nouveaux Constructeurs » vous propose de découvrir un programme immobilier neuf à Châtillon, dans les Hauts-de-Seine.À 9 mn de Paris, Châtillon conjugue le dynamisme d'un territoire attractif et l'agréable douceur de vivre d'une ville à proximité du domaine départemental de Sceaux et de la forêt de Meudon.Du 1er au 30 juin, bénéficiez des frais de notaire offerts pour toute réservation d'un appartement 3 pièces ou plus. Offre limitée aux 5 premières réservations.Réservez avec 500 euros de dépôt de garantie ! C'est dans un quartier résidentiel calme, à moins de 600 m du coeur de Châtillon, que vient s'inscrire Les Horizons. Comptant 26 appartements du 2 au 4 pièces, cette résidence neuve d'inspiration classique s'élève depuis le rez-de-chaussée sur 4 étages dont un dernier niveau de combles. À ses qualités esthétiques, cette résidence ajoute, au-delà du confort de ses appartements neufs, l'attrait d'un parc privé de stationnement en sous-sol et d'agréables jardins privés.*Offre valable jusqu'au 7 mars 2021 sur une sélection de lots et de résidences. Frais de notaire offerts pour toute réservation d'un appartement 3 pièces ou plus, signée entre le 25 janvier et le 7 mars 2021 inclus, sous réserve de la signature de l'acte notarié au plus tard le 31 mai 2021 (ou pour les programmes non encore actables à cette date, signature de l'acte notarié dans les 30 jours de la signature du dépôt de pièces au rang des minutes de l'étude). Offre uniquement pour les 3 premiers réservataires et sur une sélection de lots à découvrir avec votre conseiller sur l'espace de vente.", "type_de_bien": "Appartement"},
{"titre": "Loft atypique sur 3 niveaux refait à neuf en face du parc des Buttes-Chaumont", "nbre_pièces": "5 Pièces", "mètre_carré": "135 m²", "ville": "Paris 75019 19e Arrondissement", "description": "A vendre loft sur 3 niveaux, situé en face du parc des Buttes-Chaumont. Bien atypique, refait à neuf avec soin. \n\n*Sous-sol de 40m² composé de deux chambres avec puit de lumière, d'une salle de bain et d'un espace bureau. \n*Rez-de-chaussée de 50m² avec une entrée donnant sur un séjour et une cuisine équipée, lumineux exposé sud-est.\n*A l'étage 25m² une mezzanine composée d'une suite parentale avec dressing et espace rangement.\n\nPrix de vente 1 150 000€ ferme, agences s’abstenir. \n\nSi vous êtes intéressés, premier contact par sms uniquement au numéro indiqué dans l’annonce.", "type_de_bien": "Ancien"},
{"titre": "Appartement 3 pièces 76 m²", "nbre_pièces": "3 Pièces", "mètre_carré": "76 m²", "ville": "Paris 75020", "description": "PARIS à vendre  appartement 3 Pièces 75 m²\n\nPARIS 20e LIMITE 11e\nA quelques minutes des stations Alexandre Dumas et Philippe Auguste\nDans un immeuble récent tout juste ravalé avec gardien, venez découvrir cet agréable appartement 3 pièces lumineux situé dans un secteur parisien animé, proche du Père Lachaise et des commerces. Il se compose d'une entrée desservant un grand séjour et une cuisine spacieuse.\nLa partie nuit quant à elle se compose de 2 chambres et d'une salle de bains. Vous trouverez aussi un dressing, des placards.\nVous apprécierez le calme et la vue sur un grand jardin arboré accessible uniquement par les résidents de l'immeuble.\nChauffage et eau chaude collectifs.\n\nvisite 3 D : ( en enlevant les espaces sur le lien suivant)  https : // my. *** / show / ?m= qnsmnwtrCyH directement sur le site capifrance\n\n Nombre de lots de la copropriété : 402, Montant moyen annuel de la quote-part de charges (budget prévisionnel) : 2304€ soit 192€ par mois. Les honoraires sont à la charge du vendeur. Réseau Immobilier CAPIFRANCE - Votre agent commercial Jefferson GILLOT 06 85 94 33 70 - Plus d'informations sur le site de CAPIFRANCE (réf.703949)\nRéférence annonce : 340937465721\nNon soumis au DPE\nLes honoraires sont à la charge du vendeur\n\nA propos de la copropriété :\nNombre de lots : 402\nCharges prévisionnelles annuelles : 2304 €", "type_de_bien": "Appartement"},
{"titre": "Duplex 6 pièces 136 m²", "nbre_pièces": "6 Pièces", "mètre_carré": "136 m²", "ville": "Noisy-le-Sec 93130", "description": "NOISY LE SEC 93130  ( Secteur Triangle D OR  )\nLEQUIPE SYCOGEST IMMOBILIER A LE PLAISIR DE VOUS PROPOSER EN EXCLUSIVITE\nCOMME UNE MAISON .\nDANS UNE PETITE COPROPRIETE DE 1940 EN BRIQUE  DE 2 LOTS\nSPLENDIDE DUPLEX  DE 136 M²  6 PIECES   SUR 2 NIVEAUX  COMPRENANT AU 1ER ETAGE ENTREE . PALIER   .TRIPLE SALON CUISINE AVEC VERRIERE  DE 55 M² ENVIRON   CHAUFFERIE . WC .  AU NIVEAU SUPERIEUR  . PALIER .  4 CHAMBRES . SALLE DE BAIN ET D EAU . WC . PLACARDS  ..  EXCELLENT ETAT ET PROXIMITE DE TOUTES COMMODITES ET A 7 MN DE LA GARE RER E DE  NOISY LE SEC\nSYCOGEST IMMOBILIER TEL 01.40.03.90.09\nRéférence annonce : 34205914\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Appartement"},
{"titre": "Appartement 2 pièces 31 m²", "nbre_pièces": "2 Pièces", "mètre_carré": "31 m²", "ville": "Paris 75020", "description": "Paris 20 Alexandre Dumas - 2 pièces 30m²\n\nA proximité des commerces et du métro Alexandre Dumas (ligne 2), à 2 stations du RER A (Nation), venez découvrir cet appartement de charme situé au 3ème étage sur 4 d'un immeuble ancien. Il se compose d'un séjour avec une cuisine indépendante, d'une chambre et d'une salle d'eau avec WC. Vendu avec une cave. Idéal primo-accédant ou investisseur. dont 5.08 % honoraires TTC à la charge de l'acquéreur. Copropriété de 60 lots (Pas de procédure en cours).    Charges annuelles : 800 euros.\nRéférence annonce : 364\nLe prix indiqué comprend les honoraires à la charge de l'acheteur : 5,08% TTC du prix du bien hors honoraires\nPrix hors honoraires : 295 000 €\n\nA propos de la copropriété :\nNombre de lots : 60\nCharges prévisionnelles annuelles : 800 €", "type_de_bien": "Appartement"},
{"titre": "Appartement 3 pièces 92 m²", "nbre_pièces": "3 Pièces", "mètre_carré": "92 m²", "ville": "Paris 75020", "description": "Loft/ maison d'architecte avec jardin privatif\n\nAu coeur d'une des rues les plus recherchées de Gambetta et  Ménilmontant, bien d'exception indépendant (65,40m2 Carrez, 26,80 m2 de jardin privatif, chambre en mezzanine de 7m2) rénové par architecte avec des matériaux premium et rares, comprenant une entrée avec rangements sur mesure, un spacieux séjour/ cuisine ouverte et îlot central, verrière zénithale de plus de 4 m sous plafond, baie vitrée, une chambre en mezzanine (idéal pour un enfant), une chambre parentale avec baie vitrée et rangements, une salle de douche avec WC, un cellier et un dressing. sur mesure L'intégralité des pièces s'ouvrent sur un superbe jardin privatif, arboré avec bassin, Hyper calme et baigné de lumière avec de magnifiques volumes. Unique dans la capitale.  dont 4.94 % honoraires TTC à la charge de l'acquéreur. Copropriété de 44 lots (Pas de procédure en cours).    Charges annuelles : 1500 euros.\nRéférence annonce : 534\nLe prix indiqué comprend les honoraires à la charge de l'acheteur : 4,94% TTC du prix du bien hors honoraires\nPrix hors honoraires : 810 000 €\n\nA propos de la copropriété :\nNombre de lots : 44\nCharges prévisionnelles annuelles : 1500 €", "type_de_bien": "Appartement"},
{"titre": "Vincennes-est 3p 63m2 vue bois", "nbre_pièces": "3 Pièces", "mètre_carré": "63 m²", "ville": "Vincennes 94300", "description": "Vincennes-Est. Boulevard de la libération. EXCLUSIVITÉ MÉTRO 12 Mn - Bois 4mn .\nDans un bel immeuble avec digicode, interphone et gardien. Appartement 3 pièces situé en étage élevé avec ascenseur de 63 m² (et 5 m² de balcon) comprenant entrée avec penderie, séjour 24m2 sur balcon plein sud avec vue sur bois de Vincennes et château, sans aucun vis à vis, cuisine indépendante équipée, 2 chambres de 12 et 10 m2 sur jardin plein est sans vis à vis avec penderies, salle de bains, toilette, cave et parking en sous-sol.(valeur 20000€ compris dans le prix) mais possible aussi sans. \nCharges 240€ par mois tout compris Taxe foncière 1500€ Par an .\nImmeuble entièrement refait (parties communes, ravalement, balcon, )\n Libre pour le 1 Er juillet 2021 Visite virtuelle en 3D 7K sur demande Visite 7 jours sur 7 sur rdv, fournir pièce d'identité .\nDiagnostic renouvelé  B et D en DPE ET aucune anomalie. Dossier complet en agence ainsi que notaire. \nPas de procédure en cours.\n Très belle affaire, absolument à visiter. RARE\nPrix 595000€ honoraires compris. \nVincent immobilier spécialiste de Vincennes-Est.  Tel au0698820221", "type_de_bien": "Ancien"},
{"titre": "Pavillon 7 pièces 145 m²", "nbre_pièces": "7 Pièces", "mètre_carré": "145 m²", "ville": "Pontault-Combault 77340", "description": "VAL MUGUET\n\nVAL MUGUET\nL'agence du Tremblay vous propose en exclusivité cette magnifique maison meulière qui se compose au rez-de-chaussée d'un garage triple, un atelier, une cuisine d'été, une chambre et wc. A l'étage d'une cuisine us, salon, salle à manger, 3 chambres, salle de bains et wc\nAu deuxième un dégagement possible bureau, une chambre et une salle d'eau avec wc.\nLe tout sur un terrain de 505m².\nA visiter au plus vite!\nPrix :  475 000 *\n*Honoraires à la charge du vendeur\nRéférence annonce : 106852\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Maison"},
{"titre": "Pavillon 5 pièces 82 m²", "nbre_pièces": "5 Pièces", "mètre_carré": "82 m²", "ville": "Pontault-Combault 77340", "description": "BERCHERES\n\nBERCHERES\nL'agence du Tremblay vous propose en exclusivité ce pavillon sur un secteur calme et proche de toutes les commodités qui se compose d'une entrée, séjour double avec accès sur un jardin sans vis-à-vis, cuisine américaine équipée, 3 belles chambres avec des rangements. Un sous-sol total vient compléter ce pavillon.\nÀ voir au plus vite!\nPrix :  364 000 *\n*Honoraires à la charge du vendeur\nRéférence annonce : 106862\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Maison"},
{"titre": "Pavillon 5 pièces 106 m²", "nbre_pièces": "5 Pièces", "mètre_carré": "106 m²", "ville": "Pontault-Combault 77340", "description": "BERCHERES\n\nSESCTEUR CALME\nL'agence du Tremblay vous propose ce pavillon indépendant proche des écoles qui se compose d'une entrée, cuisine équipée, séjour double, quatres belles chambres, un garage de plus de 40m² le tout sur un terrain de 341m².\nPas de travaux à prévoir, une visite s'impose.\nPrix :  384 000 *\n*Honoraires à la charge du vendeur\nRéférence annonce : 106876\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Maison"},
{"titre": "Terrain non constructible", "nbre_pièces": "1 Pièce", "mètre_carré": "1150 m²", "ville": "Angerville 91670", "description": "Terrain non constructible 1150 m2 situé a Angerville 91 20000€ possibilité de vendre la moitié", "type_de_bien": "Terrain"},
{"titre": "Maison 5 pièces 110 m²", "nbre_pièces": "5 Pièces", "mètre_carré": "110 m²", "ville": "Noisy-le-Sec 93130", "description": "NOISY LE SEC  93130  ( SECTEUR GARE  )\nL EQUIPE SYCOGEST  A LE PLAISIR DE VOUS PROPOSER EN EXCLUSIVITE\nMAISON ANNEE 1950 DE 110 M² 5 PIECES EDIFIEE SUR PARCELLE DE 494 M²\nNON MITOYENNE .\nCOMPRENANT\nREZ DE CHAUSSEE SUR ELEVEE. ENTREE . CUISNE SEPAREE . DOUBLE SALON  . BUREAU  DONNANT SUR LE JARDIN  ARRIERE  . SALLE DE BAIN . WC . 2 CHAMBRES  RANGEMENTS\nEN REZ DE JARDIN  ATELIER  CHAUFFERIE ( au fuel )   .  GARAGE  . CELIER.  BUANDERIE  . UNE CHAMBRE AVEC WC ET SALLE D EAU ENTREE INDEPENDANTE .  ATELIER  24 M²  env\nRAFRAICHISSEMENT A PREVOIR  A 7 MN DE LA GARE RER E A PIED ET DE TOUTES COMMODITEES\nSYCOGEST IMMOBILIER TEL 01.40.03.90.09\nRéférence annonce : 31922041\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Maison"},
{"titre": "Parking", "nbre_pièces": "1 Pièce", "mètre_carré": "Charenton-le-Pont 94220", "ville": null, "description": "Place de parking, rue de la Cerisaie, au sous-sol d’un immeuble moderne situé en face du collège. Quartier rue des Bordeaux, rue Paul Éluard, villa Saint-Pierre. Grande surface : peut accueillir sans difficulté un SUV ou une berline imposante + un scooter ou une moto. Emplacement sécurisé, ouverture de la porte avec une télécommande. Pas de mur gênant l'ouverture des portes ou du coffre. À deux pas du centre-ville, du métro ligne 8 et du bus. Pas de démarchage commercial par téléphone, merci.", "type_de_bien": "Parking"},
{"titre": "Appartement 3 pièces 79 m²", "nbre_pièces": "3 Pièces", "mètre_carré": "79 m²", "ville": "Paris 75011", "description": "Appartement de charme\n\nRue Amelot, à proximité de la Place de La République et à 600m du Marais, quartier emblématique de Paris, superbe appartement en parfait état offrant de belles prestations.\nIl se compose d'une cuisine ouverte sur grand séjour/salon de 35 m2, 2 belles chambres dont une sur cour, une salle de bains avec water-closet.\nCheminée à gaz de marque Barbas.\nCuisine équipée Bulthaup.\nParquet en chêne massif.\nGrands volumes. Hauteur sous plafond 2.90m.\nCave.\nLocal vélo.\nAscenseur.\nRue très calme.\n\nBIEN COUP DE CŒUR. VISITE VIRTUELLE SUR DEMANDE.\n\n964 000€ honoraires inclus // dont 40 000€ TTC à la charge de l'acquéreur.\nRéférence annonce : 25\nLe prix indiqué comprend les honoraires à la charge de l'acheteur : 4,33% TTC du prix du bien hors honoraires\nPrix hors honoraires : 924 000 €", "type_de_bien": "Appartement"},
{"titre": "Appartement 4 pièces 84m², centre-ville", "nbre_pièces": "4 Pièces", "mètre_carré": "84 m²", "ville": "Montesson 78360", "description": "Grand T4 de 84 m² exposé Plein Sud avec Balcon au 2ème étage sur 3 sans ascenseur\nDans une résidence calme, verdoyante et sécurisée avec Gardien à deux pas du centre-ville, des écoles et des transports pour le RER A.\n\nL’appartement, lumineux et en excellent état est composé de 2 grandes chambres, spacieux salon ouvert sur salle à manger (poss. 3ème ch), balcon, une cuisine ouverte équipée, 1 salle de bain (double vasque, baignoire & douche), wc séparés.\n\nEn extérieur, vous bénéficiez d’un balcon, 1 cave privative, 1 local commun et parking privatif.\n\nLa résidence, calme et sécurisée offre de nombreux espaces verts, un terrain multi-sports et des jeux pour enfants.\nCharges mensuelles environ 320 € incluant chauffage.\n\nNous remercions les Agences de s’abstenir de toute démarche.", "type_de_bien": "Appartement"},
{"titre": "Maison Fustes ( Rondins ) 165m2 sur sous sol", "nbre_pièces": "7 Pièces", "mètre_carré": "165 m²", "ville": "Asnières-sur-Seine 92600", "description": "Idéal résidence secondaire mais peut convenir en résidence principale Rare et exceptionnel , Département des Landes,Sur un terrain de 1830 m2, situé dans un environnement calme, venez profiter de cette maison en rondins de bois empilés, aux murs et à la charpente faits de fûts d'arbres bruts, simplement écorcés et non calibrés Ce grand chalet se trouve tout près de toutes les commodités nécessaires à la vie quotidienne. Devenez les heureux propriétaires d'une maison de 165 m2 pleine de charme et construite tout en pin maritime des Landes, un matériau noble et local. Ce chalet offre une grande pièce de vie lumineuse, ouverte sur la cuisine. Une mezzanine surplombe cet ensemble et 4 chambres dont une avec dressing accueilleront aisément la famille toute entière. Une pièce supplémentaire peut servir de bureau Le sous-sol, semi-enterré, de plus de 100 m2, vous séduira avec ses spacieuses pièces : double garage, atelier, buanderie, cave. Et, devant la grande terrasse exposée sud, la piscine hors sol vous attend à bras ouverts ! Dépendances et terrain paysagé . Parking Camping Cars", "type_de_bien": "Maison"},
{"titre": "Pavillon f3 exclusivite", "nbre_pièces": "3 Pièces", "mètre_carré": "60 m²", "ville": "Aulnay-sous-Bois 93600", "description": "Cabinet Immo vous propose en Exclusivité, un pavillon de type F3 de plain pied, situé dans le quartier du Vieux Pays d'Aulnay Sous Bois, proches de toutes commodités et commerces, comprenant:\nEntrée, cuisine US avec séjour, dégagement, 2 chambres, salle d'eau, WC avec lavabo.\nGarage indépendant.\nTerrain de 207m².\nDPE: en cours.\nN'hésitez pas à venir le découvrir, vous ne serez pas déçu...", "type_de_bien": "Ancien"},
{"titre": "Appartement 4 pièces 89 m²", "nbre_pièces": "4 Pièces", "mètre_carré": "89 m²", "ville": "Bagnolet 93170", "description": "Nous vous proposons ce superbe 4 pièces composé d'une belle pièce de vie, de 3 chambres et d'une loggia.\nProche de nombreux commerces.\nA seulement 800m du métro Ligne 3!\nParking en sus.\nsuggestions d aménagement possible.\nRendez-vous d'information sur demande. Joignable 7J/7.\nEsther, 0610849391.\nRéférence annonce : ROMY6_1903\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Appartement"},
{"titre": "Terrain à Forges Les Bains", "nbre_pièces": "210 m²", "mètre_carré": "Forges-les-Bains 91470", "ville": null, "description": "Terrain constructible à Forges Les Bains d’une surface de 210 m2 avec une emprise au sol possible de 126 m2.", "type_de_bien": "Terrain"},
{"titre": "Maison 153 m2 entierement rehabilitee", "nbre_pièces": "7 Pièces", "mètre_carré": "153 m²", "ville": "Maisons-Alfort 94700", "description": "A 8 minutes à pied du métro Maisons Alfort Les Juilliottes (ligne 8 – Créteil / Balard) permettant de rejoindre l’Hôtel de Ville à Paris en 35 minutes.\nBord de marne à 10 minutes à pied,\nDans un ensemble immobilier comprenant 3 lots :\nUne maison entièrement réhabilitée d’une surface de 153 m2 avec terrasse / jardin, buanderie en sous-sol et parking au prix de 870 000 € comprenant :\nAu rez-de-chaussée :\n- une entrée,\n- un espace de vie d’une surface totale de 51 m2 composé d’un vaste séjour traversant (29,60 m2) permettant l’accès à une terrasse / jardin de 31,50 m2,\n- une cuisine aménagée et équipée ouverte sur la salle à manger d’une surface de 18,50 m2, vue sur le jardin,\n- un emplacement de stationnement,\n\nAu 1er étage, un palier desservant :\n- 3 chambres respectivement de 11,80 m2, 13,70 m2 et 21,50 m2,\n- une salle de bains avec baignoire et wc,\n\nAu 2ème étage :\n- un bureau de 11,50 m2,\n- une chambre de 21,40 m2 avec rangements et dressing,\n- une salle d’eau avec douche,\n- wc séparés,\n\nEt au sous-sol se situe une buanderie de 8 m2 à laquelle on accède depuis le rez-de-chaussée.\n\nCharges mensuelles de copropriété évaluées à 100 € environ.\nChauffage électrique\nFenêtres en double vitrage\nExposition Est et Ouest\nSerrure 3 points\nLien pour la visite virtuelle sur demande.\n\nPrix : 870 000 € avec 1 emplacement de stationnement", "type_de_bien": "Ancien"},
{"titre": "Appartement 3 pièces Les Vallées résidentiel - Colombes", "nbre_pièces": "3 Pièces", "mètre_carré": "63 m²", "ville": "Colombes 92700", "description": "Les Vallées 3 pièces 63 m² au 3e étage d'un bel immeuble 1930. Appartement traversant, clair avec cachet de l'ancien, parquets et cheminée. Comprenant: entrée avec rangements, cuisine aménagée (neuve) ouverte avec hotte et plaque de cuisson, séjour d'un beau volume, deux chambres spacieuses, salle douche neuve et WC indépendant. Appartement en fin de rénovation Idéal couple avec enfants, quartier résidentiel et familial, écoles à proximité immédiate ainsi que le nouveau square Denis Papin.\nUne cave et un grand cabanon extérieur, très utile complètent le bien. La copropriété est très conviviale et permet l'accès à une cour sur l'arrière de l'immeuble.\nLes commerces et la gare des Vallées à 5 minutes, accès Paris St Lazare (Ligne L) et La Défense (T2) en 15 minutes.\nLoyer : 1400€\nCharges : 90€ \nPhotos supplémentaires sur demande", "type_de_bien": "Appartement"},
{"titre": "Appartement 4 pièces 93 m²", "nbre_pièces": "4 Pièces", "mètre_carré": "93 m²", "ville": "La Garenne-Colombes 92250", "description": "Place de la Liberté. Appartement avec Jardin\n\nRARE Superbe appartement avec grand jardin.\nTriangle d'or de la Garenne Colombe.\nMoins de 30mn porte à porte de La gare saint Lazare.\nDans un immeuble récent de standing en Rez-de-jardin un appartement traversant offrant une entrée avec de nombreux rangements, un double séjour traversant ouvrant sur terrasse et jardin de 250m².\nUne suite parentale ouverte sur jardin complète ce bien avec de nombreux rangements également, salle de bain et WC.\nUne autre chambre ouvre également sur le jardin avec ses rangements.\nUne salle d'eau avec WC.\nPossibilité de 3ème chambre.\nLe jardin est paysagé, au calme avec un abris de jardin.\n2 parkings et une cave sont également compris avec ce bien.\nEntièrement accessible PMR.\nProche du marché, des écoles et des commerces.\nA NE PAS MANQUER.\nRéférence annonce : VA1910-BLUEBERRY\nLe prix indiqué comprend les honoraires à la charge de l'acheteur : 1,76% TTC du prix du bien hors honoraires\nPrix hors honoraires : 850 000 €\n\nA propos de la copropriété :\nPas de procédure en cours", "type_de_bien": "Appartement"},
{"titre": "Maison de ville", "nbre_pièces": "5 Pièces", "mètre_carré": "100 m²", "ville": "Bagnolet 93170", "description": "Idéalement située à 10 mn à pied du métro Gallieni, proche des commerces, des écoles, et des parcs, cette maison de ville de 90 m² habitables (118 m² au sol) a été récemment rénovée dans un esprit loft avec des matériaux de qualité.\nElle se compose de :\n- au rez-de-chaussée un grand séjour avec cuisine ouverte de 44 m2\n- à l’étage un second salon (13 m²), desservant deux chambres (15 et 10 m²), un espace nuit d’appoint en mezzanine, et une salle de bain avec WC. \n- au sous-sol d’une buanderie de 20 m2 avec WC\nBeaux volumes et belle hauteur sous plafond. \nChauffage au sol, chaudière neuve.\nArrêt de bus 122 à deux pas de la maison en direction de Châtelet Les Halles.\nPas de charges de copropriété", "type_de_bien": "Maison"},
{"titre": "Appartement 5 pieces 88 m2", "nbre_pièces": "5 Pièces", "mètre_carré": "88 m²", "ville": "Champs-sur-Marne 77420", "description": "-Au coeur d'une résidence au calme et aborée Bois de grace au bout d'une impasse,a proximité des écoles crèche ,collège,université, RER A et commerces.Venez découvrir ce grand appartement de 88m2 en tres bon état et sans vis a vis.\n\n-Situé au 1er étage,Il se compose d'un séjour de 19m2 d'une cuisine équipée de 9.7m2 avec un petit balcon, de 4 chambres(ou sejour double et 3 chambres) ,d'un bureau (avec vue sur le bois) d'une salle de bain ,Wc séparé ainsi qu'une Buanderie.le ballon eau chaude a été changer en 2019.Ce bien dispose également d'une cave et d'une place de parking couvert et sécurisé.Les fenètres sont en double vitrage avec volets roulant manuel.\n\n-La copropriété dispose également d'un gardien.\nA propos de la copropriété :\nNombre de lots : 67\nCharges mensuelles : 280 €(Le chauffage collectif et l'eau plus espace vert compris dans les charges).\nA VISITER SANS TARDER !!!\nMerci aux Agences de s'abstenir.", "type_de_bien": "Ancien"},
{"titre": "Appartement 5 pièces 97m2 Alfortville Centre Nord", "nbre_pièces": "5 Pièces", "mètre_carré": "97 m²", "ville": "Alfortville 94140", "description": "Alfortville Centre - Nord à 10 minutes à pied du métro ligne 8 Ecole Vétérinaire de Maisons Alfort, découvrez au 2ème étage avec ascenseur d'une copropriété bien entretenue avec gardienne et espaces verts, ce superbe appartement de 5 pièces de 97 m2.\nEntièrement refait à neuf et parfaitement agencé il est très lumineux grâce à sa triple exposition (Est/Sud/Ouest).\nIl se compose d’une entrée, un grand séjour/salle à manger donnant sur un balcon de 5 m2, une cuisine aménagée et équipée, 4 chambres sur cour, une salle de bain, une salle d’eau, un wc séparé.\nUn grand parking/box en sous-sol et une cave complètent ce bien.\nCharges mensuelles: 400€ (Chauffage collectif, eau chaude, eau froide, gardienne, espaces verts, entretien)\nTaxe foncière: 2062€", "type_de_bien": "Ancien"},
{"titre": "Parking Chatenay Malabry", "nbre_pièces": "13 m²", "mètre_carré": "Châtenay-Malabry 92290", "ville": null, "description": "Parking extérieur CHATENAY MALABRY - 13 m2\n\nCHATENAY-MALABRY (92290) - 97 RUE ROGER SALENGRO - PLACE DE PARKING EXTERIEURE\n\nProche du centre-ville et des bus (194/294), place de parking extérieure très bien entretenue et numérotée (attribution individuelle). Accès dans une jolie résidence sécurisée par une barrière avec BIP. \n\n- Charges annuelles : 72 euros.\n- Copropriété totalisant 102 Lots   (aucune procédure en cours)\nPlace de parking non soumise au DPE\n\nGéolocalisation idéale pour la location entre 40 et 50€ le mois.\nFaible charges. Excellente rentabilité locative pour les investisseurs.", "type_de_bien": "Parking"},
{"titre": "Appartement 5 pièces 89 m²", "nbre_pièces": "5 Pièces", "mètre_carré": "89 m²", "ville": "Changis-sur-Marne 77660", "description": "DANS COQUET VILLAGE DE CHANGIS SUR MARNE:f4/f5\n\nCe bel appartement  en rez- de -chaussez,situé dans le joli village de Changis sur marne ,vous propose:\nune pièce de vie de 31 m²,une cuisine équipée,dinatoire de 11,6m²,un wc séparé,une salle de bain ainsi que trois belles\nchambres .\nle plus ,une cave et stationnement libre .(possibilité de louer un box auprès de la mairie,selon disponibilité),et pourquoi pas une petit potager juste en face?\nSitué a quelques pas de l école maternelle,primaire,cantine et périscolaire.\nla commune de Changis sur marne a la chance de posséder une gare ferroviaire desservant paris- Est en 35 mins et un accès autoroute a4 a moins de 3 km.\nLigne de bus:35.56.61B\nEn plus de ces gros avantages ,vous pourrez profiter des chemins de campagnes et de ceux de bord de marne pour vous détendre . Nombre de lots de la copropriété: 65, Montant moyen de la quote-part annuelle de charges (budget prévisionnel) (chauffage/menage/espaces verts) : 0€ soit 0€ par mois. Les honoraires sont à la charge du vendeur. Contactez  Laurence MAIGNAN, Agent commercial OptimHome (RSAC N°877603142 Greffe de MEAUX) 06 07 25 03 35 *** (réf. 486313 )\nRéférence annonce : 830033447383\nLes honoraires sont à la charge du vendeur\n\nA propos de la copropriété :\nNombre de lots : 65", "type_de_bien": "Appartement"},
{"titre": "5eme sans ascenseur 2 pièces rénové", "nbre_pièces": "2 Pièces", "mètre_carré": "22 m²", "ville": "La Garenne-Colombes 92250", "description": "2 pièces sous les toits \n\nentièrement rénové \nsanitaires et cuisine neufs, peinture et fenêtres neufs \n\nclair et calme \ncopropriété bien gérée faibles charges - 40euros/mois \n\n22m carrez pour 30m au sol \n\nentrée avec placard, salle de douche avec WC , chambre avec placard/penderie, cuisine américaine refaite a neuf, plaques induction, salon avec cheminée chauffages électrique a inertie neufs. \n\nexcellent rapport locatif  - 4,60% BRUT", "type_de_bien": "Appartement"},
{"titre": "Buttes Chaumont - 3 pièces - Paris 19ème", "nbre_pièces": "3 Pièces", "mètre_carré": "69 m²", "ville": "Paris 75019 19e Arrondissement", "description": "Idéalement situé aux buttes Chaumont, proche de toutes les commodités et des métros Laumière/Ourcq/Botzaris, nous vous proposons un magnifique 3 pièces de 69,07 m2 situé au 1e étage avec ascenseur d’un bel haussmannien. Ce bien traversant au charme de l'ancien vous séduira par ses beaux volumes. Distribué en étoile, cet appartement se compose d'une entrée desservant, un séjour, une grande cuisine ouverte, deux belles chambres, une salle de bains et des WC indépendants. Une cave complète ce bien. Parquet, moulures, nombreux rangements, aucun travaux à prévoir. À voir rapidement!", "type_de_bien": "Appartement"},
{"titre": "Appartement 3 pièces 58 m²", "nbre_pièces": "3 Pièces", "mètre_carré": "58 m²", "ville": "Franconville 95130", "description": "REFERENCE ANNONCE : Appartement Franconville - Rey de Foresta Notaires à Montmorency vous propose cet appartement de type T3, au quatrième et dernier étage du bâtiment Glycine (C) - livré en 2012.\nBâtiment BBC RT2012\nAucun vis à vis - rare sur le secteur\nIl comprend une entrée avec placard, un WC, une cuisine ouverte sur salon séjour, une salle de bain, deux chambres  et un balcon filant avec vue sur le parc.\nLe bien est vendu avec un emplacement de parking situé au sous sol avec système de vidéo surveillance.\nCaméra à reconnaissance de plaque d'immatriculation et reconnaissance piéton.\nAccès par ascenseur du sous sol à tous les étages.\nRésidence sécurisée\nEau chaude et froide par compteurs individuels\nEau chaude collective au gaz\nPanneaux solaires\nVente notariale interactive (système d'enchères en ligne).\nLe prix indiqué constitue le prix minimum à partir duquel les offres pourront être transmises.\nLes offres seront reçues exclusivement en ligne sur le site 36h-immo.\n***\n\nVente notariale interactive (système d'enchères en ligne).\nLe prix indiqué constitue le prix minimum à partir duquel les offres pourront être transmises.\nLes offres seront reçues exclusivement en ligne sur le site 36h-immo.Vente notariale interactive (systéme d'enchères en ligne). Le prix indiqué constitue le prix minimum à partir duquel les offres pourront être transmises. Les offres seront reçues exclusivement en ligne sur le site 36h-immo.\n\n Prix de 1er offre : 218 400,00 euros HNI soit un prix net vendeur de 210 000,00 euros et 8 400,00 euros d'honoraires de négociation à la charge de l'acquéreur représentant 4 % prix net vendeur.\nMe Lieven DUBOIS\n8 bis avenue Rey de Foresta - 95160 MONTMORENCY\nREFERENCE A RAPPELER A L'OFFICE POUR TOUT CONTACT : Appartement Franconville\n218 400 euros. 210 000 euros + Honoraires de négo. : 8 400 euros (soit 4% à la charge de l'acquéreur)\n Une annonce immobilière de notaire du site Immonot\nRéférence annonce : Appartement_Franconville_16849", "type_de_bien": "Appartement"},
{"titre": "Appartement 1 pièce 23 m²", "nbre_pièces": "1 Pièce", "mètre_carré": "23 m²", "ville": "Bois-d'Arcy 78390", "description": "Appartement\n\nVente d'un appartement T1 à Bois-d'Arcy - APPARTEMENT T1 AVEC TERRASSE - EN BON ÉTAT GÉNÉRAL\nÀ vendre : à Bois-d'Arcy (78390) venez découvrir cet appartement T1 de 23,15 m². Il est composé d'une entrée, d'une pièce principale avec kitchenette de 16.7 m² auquel s'ajoute une salle d'eau avec WC avec coin rangement. Une terrasse de 2,65 m² offre à cet appartement de l'espace supplémentaire bienvenu. Cet appartement se situe dans un immeuble récent qui possède un chauffage individuel électrique. Un digicode assure un accès sécurisé.\nVotre agence vous invite à découvrir toutes les originalités de cet appartement en vente en prenant rendez-vous avec Monsieur SEGHAIER Mehdi au 06.16.70.03.95.  Le bien est soumis au statut de la copropriété , la copropriété comporte 48 lots.\n Honoraires à la charge du vendeur.  Vous pouvez consulter les barèmes d'honoraires à l'adresse suivante : ***\nRéférence annonce : TAPP446708\nLes honoraires sont à la charge du vendeur\n\nA propos de la copropriété :\nNombre de lots : 48", "type_de_bien": "Appartement"},
{"titre": "Appartement 4 pièces 90 m²", "nbre_pièces": "4 Pièces", "mètre_carré": "90 m²", "ville": "Noisiel 77186", "description": "Vente Appartement 4 pièces\n\niad France - Mickael SOULLIER (06 87 78 28 52) vous propose : COUP DE COEUR ASSURE POUR CE BEL APPARTEMENT DE 90 M2 environ AVEC SA TERRASSE DE 40 M2 environ\n\nSitué au rez-de-chaussée, dans une copropriété très bien entretenue, ce bien de 4 pièces de 90 m2 environ se compose d'une entrée qui dessert un salon de belle superficie (23 m2 environ) qui donne accès à une très belle terrasse de 40 M2 environ. On y trouve aussi une cuisine ouverte de 13 M2 environ qui possède également sa propre terrasse, ce qui permet d'avoir une lumière traversante dans cet espace de vie. Dans l'entrée, vous apprécierez également le cellier qui sert de buanderie. Ensuite on accède à un couloir pour arriver à l'espace nuit avec trois belles chambres de (15 /12/10 m2 environ). L'appartement dispose d'une salle de bain et d'un WC séparé.\nLe bien est vendu avec une place de parking sécurisé en sous-sol.\nVous allez aimer ce quartier calme et agréable à 300 mètres du parc de Noisiel. Le tout se trouve idéalement situé à proximité des commerces, des écoles et à moins de 5 minutes à pied de la gare.\n\nLES PLUS : BEAUX VOLUMES, DOUBLE VITRAGE, PROXIMITE IMMEDIATE DE TOUTES LES COMMODITES ET DES AXES ROUTIERS.\nA VISITER SANS PLUS TARDER.\n\nLa présente annonce immobilière vise 1 lot principal situé dans une copropriété formant 94 lots au total ne faisant l'objet d'aucune procédure en cours et d'un montant de charges d'environ 165 € par mois (soit 1980 € annuel) déclaré par le vendeur.Honoraires d'agence à la charge du vendeur.Information d'affichage énergétique sur ce bien : DPE E indice 315 et GES F indice 74. La présente annonce immobilière a été rédigée sous la responsabilité éditoriale de M. Mickael SOULLIER (ID 41761), mandataire indépendant en immobilier (sans détention de fonds), agent commercial de la SAS I@D France immatriculé au RSAC de MEAUX sous le numéro 877870972, titulaire de la carte de démarchage immobilier pour le compte de la société I@D France SAS.\nRéférence annonce : 894200\nLes honoraires sont à la charge du vendeur\n\nA propos de la copropriété :\nPas de procédure en cours\nNombre de lots : 135\nCharges prévisionnelles annuelles : 1980 €", "type_de_bien": "Appartement"},
{"titre": "Parking Paris proche Gare Montparnasse", "nbre_pièces": "1 Pièce", "mètre_carré": "9 m²", "ville": "Paris 75015 15e Arrondissement", "description": "Rue de l'Arrivée à Paris, proche gare Montparnasse, place de parking de 8.64m2 au  3ème sous-sol, idéale pour petite voiture, motos, scooters...disponible dès à présent.\nPrix net vendeur 25000€.", "type_de_bien": "Parking"},
{"titre": "Bel appartement familial à rafraichir - 112m + terrasse", "nbre_pièces": "4 Pièces", "mètre_carré": "112 m²", "ville": "Boulogne-Billancourt 92100", "description": "Situé rue Anna Jacquin, une des plus belle rue de Boulogne, à deux pas du Jardin Albert Kahn.\nDans un environnement calme et arboré au sein d'une résidence de grand standing sécurisée, nous vous proposons cet appartement familial de 112 m2 à rafraîchir, au 1er étage.\n\nDans sa composition actuelle, une entrée spacieuse dessert la cuisine (possibilité us), un grand salon, ainsi que deux couloirs menant à trois chambres (possibilité 4), à deux salles de bains et deux wc dont un séparés. Nombreux rangements. Les grandes baies vitrées du salon et de chacune des chambres permettent d'accéder à un large balcon filant de 14m2.\n\nLa générosité des volumes ainsi offre à ce bien un très beau potentiel.\nBénéficiant d'une double exposition Sud et Ouest, l'appartement est dépourvu de vis à vis et offre une vue dégagée sur la Seine et ses rivages verdoyants.\n\nCe bien dispose d'une cave saine de 6m2 accessible par ascenseur. Possibilité d'acquérir une voire deux places de parking en sus.\n\nUne sublime opportunité !", "type_de_bien": "Appartement"},
{"titre": "Appartement 3 pièces 47 m²", "nbre_pièces": "3 Pièces", "mètre_carré": "47 m²", "ville": "Le Kremlin-Bicêtre 94270", "description": "LE KREMLIN-BICETRE\n\nAu pied du Métro 7 \"Kremlin-Bicêtre\" et à 10' de la future ligne 14 et à proximité de toutes les commodités (commerces, écoles...). Dans une copropriété de bon standing, parfaitement sécurisée et très bien entretenue. Appartement 2/3 pièces de 48m² bien agencé offrant: belle pièce de vie donnant sur terrasse de 6m² exposée Sud/Est, cuisine récente aménagée et intégralement équipée (poss.US), dégagement, salle de bains, WC séparés, grande chambre avec rangements intégrés et dressing. Cave et place de parking en sous-sol. Calme absolu, vue dégagée sans vis-à-vis et bon état général !\nRéférence annonce : 967\nLe prix indiqué comprend les honoraires à la charge de l'acheteur : 3,04% TTC du prix du bien hors honoraires\nPrix hors honoraires : 329 000 €", "type_de_bien": "Appartement"},
{"titre": "Appartement F3 Conflans Gare", "nbre_pièces": "3 Pièces", "mètre_carré": "58 m²", "ville": "Conflans-Sainte-Honorine 78700", "description": "CONFLANS-STE-HONORINE - Gare\nQuartier Romagné - Renouveau\n\nAppartement F3/au pied de la gare transilien ligne J (direct St Lazare)\nAccès Paris en 20min\n\nTrès lumineux (orientation Sud-Ouest)\n3ème étage *Sans Ascenseur\n\nentrée, séjour, cuisine séparée, 2 chambres, salle de bains, un wc séparé et un balcon sans vis à vis donnant sur une vue dégagée.\n\nParc pour enfants & tous commerces à proximité\n\nChauffage collectif\nFibre\nCave + box pour vélos/poussettes", "type_de_bien": "Appartement"},
{"titre": "Superbe appartement d'architecte", "nbre_pièces": "3 Pièces", "mètre_carré": "67 m²", "ville": "Paris 75015 15e Arrondissement", "description": "Paris XV - Métros Charles Michels (L10) et Boucicaut (L8) - Superbe appartement d’architecte de 3 pièces traversant et d'une surface de 67,06 m² Carrez, situé au 2ème étage avec ascenseur d'un petit immeuble moderne bien tenu. Intégralement refait à neuf en 2017 avec goût et des matériaux de haute qualité, il se compose d'une entrée, d'un séjour de 27,6 m2 avec cuisine ouverte entièrement équipée, d'une chambre avec son dressing, d'une suite parentale donnant sur balcon et équipée d'une douche, d'une baignoire, d'un meuble vasque double et d'un dressing, d'une buanderie, d'un WC séparé et d’un chauffage individuel. A noter la présence de prises murales USB et RJ45 pour une parfaite connectivité. Une très grande cave en sous-sol complète les prestations de ce bien d'exception situé au calme absolu et disposant d'un plan optimisé sans aucune perte de place. Nombreux commerces, marché St Charles, centre commercial Beaugrenelle et école à proximité. Coup de cœur assuré ! 715 000 euros", "type_de_bien": "Appartement"},
{"titre": "Studio 20 m2 - idéal investisseur ou primo accedant", "nbre_pièces": "1 Pièce", "mètre_carré": "20 m²", "ville": "Nogent-sur-Marne 94130", "description": "Vends ce studio de 20,21 m2 situé au rez-de-chaussée sur cour d'un immeuble ancien bien entretenu\nL'immeuble se situe Rue Paul Bert à Nogent-Sur-Marne.\n\nIl se compose : \n- une pièce de vie avec cuisine ouverte de 15,5 m2 \n- une salle d'eau avec WC et de nombreux placards comprenant le ballon d'eau chaude et l’emplacement pour le lave-linge. \n- volet métallique permettant de sécuriser la fenêtre donnant sur la cour\n- Porte entrée avec serrure 3 points\n\nLes plus : \n- Belle hauteur sous plafond de 2,8 mètres\n- tout électrique (dont radiateur double corps de chauffe fonte SAUTER dans la pièce de vie et sèche serviettes SAUTER dans la salle d’eau) \n- faibles charges (30 Euros par mois incluant l'eau froide)\n- aucun travaux à prévoir (fenêtre double vitrage très récent, électricité aux normes)\n- 3 min du centre ville et 10 min à pied du RER A Nogent sur Marne\n\nVente de PAP uniquement, agences s’abstenir!!!!!!!", "type_de_bien": "Appartement"},
{"titre": "Maison type F7 de 150m² avec Sous -sol total", "nbre_pièces": "7 Pièces", "mètre_carré": "150 m²", "ville": "Champagne-sur-Oise 95660", "description": "Quartier recherché ! \nVenez découvrir cette magnifique maison de type F7 dans la commune de Champagne-Sur-Oise.\nElle vous offre de très beaux volumes…. elle de compose au rez-de-chaussée d'une pièce à vivre de 45m² donnant accès sur le jardin ,une grande cuisine aménagée, une belle chambre avec placard, salle de bains et wc.(possibilité 2éme chambre au rdc) A L'étage : un palier desservant 3 grandes chambres ( 16 , 19 et 13 ), de nombreux rangements, dressing, salle de bains ( baignoire et douche) . wc. elle vous procurera un confort particulièrement appréciable. Le domicile a été construit en 1978. Terrain mesurant 830m² assez grand pour jouer aux indiens et aux cowboys. Pour compléter ce bien son sous-sol total de 100m² chauffé ( buanderie, chaufferie, cave, 3 grandes pièces …) sans oublier son garage. Pour ce qui est de la taxe foncière, le coût s'élève à 1 980 €. \nUne visite s'impose, coup de cœur assuré... pour les amateurs de la nature et du volume!", "type_de_bien": "Ancien"},
{"titre": "Appartement 6 pièces 132 m²", "nbre_pièces": "6 Pièces", "mètre_carré": "132 m²", "ville": "Courbevoie 92400", "description": "Au coeur de Bécon, appartement familial de 132 m², 6 pièces avec terrasse de 36 m²\n\nIdéalement situé entre la gare de Bécon et le parc, dans un immeuble semi-récent de 4 étages avec gardien, très bel appartement traversant de 132 m² comprenant une entrée, un double séjour lumineux ouvert sur une grande terrasse végétalisée exposée Sud-Est, une cuisine équipée avec un coin repas, 1 suite parentale avec dressing, salle de bain et wc, 3 chambres, 1 salle de bain, 1 salle d'eau, 1 wc. Doubles vitrages et volets roulants électriques sur toutes les fenêtres.\n\nPossibilité de supprimer une chambre pour obtenir un immense séjour de 51 m².\n\nUne grande cave et un parking en sous-sol complètent ce bien.\n\nPlan très fonctionnel avec un espace enfants séparé de celui des parents.\n\nVisites du lundi au dimanche.Le bien comprend 3 lots, et il est situé dans une copropriété de 454 lots (les charges courantes annuelles moyennes de copropriété sont de 6000€).\n\n                    Prix de vente : 1 130 000 €\n\n            Honoraires charge vendeur Contactez votre conseiller SAFTI : Franck BITOUN, Tél. : 06 82 68 34 46, E-mail : franck.bitoun@safti.fr - Agent commercial immatriculé au RSAC de NANTERRE sous le numéro 442 390 753\nRéférence annonce : 525566\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Appartement"},
{"titre": "Maison 5 pièces 96 m²", "nbre_pièces": "5 Pièces", "mètre_carré": "96 m²", "ville": "Thiais 94320", "description": "MAISON DE PLAIN PIED T5 A THIAIS (110 m² au sol)- PETITE COPROPRIETE -\n\nJe vous invite à découvrir une charmante maison (110m² au sol) au potentiel attrayant et idéalement située (proximité transports, écoles, commerces). Aucun travaux à prévoir.\n\nElle se compose ainsi: :\n\nne entrée, une grande cuisine équipée et aménagée, un grand séjour avec accès sur terrasse et jardin (58m² environ), un wc indépendant.\n\nA l'étage : Trois belles chambres (avec rangements), une salle d'eau et un wc indépendant.\n\nCombles aménagées pouvant accueillir une quatrième chambre ou un grand bureau.\n\nUn garage vient compléter ce bien.\n\nElle fera le bonheur d'une famille !.Le bien comprend 1 lot, et il est situé dans une copropriété de 120 lots (les charges courantes annuelles moyennes de copropriété sont de 1200€).\n\n                    Prix de vente : 465 000 €\n\n            Honoraires charge vendeur Contactez votre conseiller SAFTI : Marie-Rose BONTE, Tél. : 06 80 54 58 88, E-mail : marierose.bonte@safti.fr - Agent commercial immatriculé au RSAC de EVRY sous le numéro 523 239 069\nRéférence annonce : 554371\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Maison"},
{"titre": "Appartement 3 pièces 62 m²", "nbre_pièces": "3 Pièces", "mètre_carré": "62 m²", "ville": "Sarcelles 95200", "description": "Appartement à Sarcelles- 3 pièces 62m²\nIDEAL INVESTISSEMENT LOCATIF -RESIDENCE SÉCURISÉE POUR FAMILLE AVEC ENFANTS- TRANSPORTS ET ECOLES\n\nidéal pour rendement locatif, soit 1000€ de loyer mensuel. Très recherché pour famille avec enfants souhaitant s'installer dans un secteur porteur du Grand Paris, avec toutes les commodités transports, commerces et écoles pour s'assurer d'une réelle plus-value.\n\nSitué dans une résidence sécurisée avec des espaces verts, cet appartement vous séduira avec ses 2 chambres, sa cuisine,et son grand séjour. donnant sur un balcon de 8mettre de longueur , salle d'eau Une cave complète ce bien. Facilité de parking au sein de la résidence.\n\nOpportunité à saisir !Le bien comprend 3 lots, et il est situé dans une copropriété de 111 lots (les charges courantes annuelles moyennes de copropriété sont de 3200€).\n\n                    Prix de vente : 159 000 €\n\n            Honoraires charge vendeur Contactez votre consultant megAgence : Amel RAHMOUNE, Tél. : 07 77 44 24 94, E-mail : amel.rahmoune@megagence.com - Agent commercial immatriculé au RSAC de PONTOISE sous le numéro 883 440 471\nRéférence annonce : 79709\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Appartement"},
{"titre": "Sectorisation exceptionnelle : 3 pièces, 74m2", "nbre_pièces": "3 Pièces", "mètre_carré": "74 m²", "ville": "Clichy 92110", "description": "Dans une belle copropriété parfaitement entretenue (parties communes rénovées en 2020/ravalement façade arrière), cet appartement aux beaux volumes est idéalement situé, à équidistance de la gare de Clichy Levallois, du métro 13, du RER C et de la ligne 14 (5 à 10 mn ), il donne sur une des rues arborées de Clichy et jouxte le Parc Bic. Ecoles et commerces à proximité.\nAu 2ème étage avec ascenseur dans un immeuble des années 30, de bon standing, il comprend : une cuisine séparée, un salon, deux chambres, une salle de bain, un WC et une cave.\nL'appartement est à rafraîchir. Les visites ont lieu le dimanche sur R.V à partir de 14 h. Contacter la propriétaire par mail.\nChauffage collectif au gaz.\nCharges de copropriété : 784 euros/trimestre", "type_de_bien": "Appartement"},
{"titre": "Maison familiale avec dépendance de 50 m2", "nbre_pièces": "7 Pièces", "mètre_carré": "160 m²", "ville": "Nangis 77370", "description": "Vendons grande maison avec magnifique terrain arboré, clos de 2000 m2 et une dépendance en dur de 50 m2, \n\ndans un village calme, à 6 kms de la gare SNCF de Nangis.\n\nLa maison comprend :\n \n - en rez-de-jardin : sous-sol de 80 m2 avec garage pour une voiture,  atelier sous la terrasse de 40 m2\n \n - au 1er étage : couloir desservant cuisine, salle à manger, salon donnant sur une terrasse de 40 m2,SDB, WC, 2 chambres, nombreux rangements\n \n - au 2ème étage : 2 chambres, une suite parentale avec salle d'eau et WC, une très grande pièce palière \n \n - parking intérieur pouvant accueillir 3 à 4 véhicules, abri de jardin\n \n - portail et porte de garage motorisés\n  \n- chaudière au fuel neuve\n  \n- panneaux photovoltaiques rapportant environ 1500 Euros/an\n\n- ET EN PLUS UNE DEPENDANCE EN DUR DE 50 M2 avec eau/électricité/WC pouvant être louée, utlisée comme bureaux ou local de stockage etc...\n\nSi vous avez des questions ou souhaitez plus de photos, n'hésitez pas à me contacter par téléphone ou mail.\n\nAgences s'abstenir.\n\n          Bruno", "type_de_bien": "Maison"},
{"titre": "Appt T3 lumineux à 10mn à pied RER A", "nbre_pièces": "3 Pièces", "mètre_carré": "67 m²", "ville": "Limeil-Brévannes 94450", "description": "Dans résidence arborée et clôturée, appartement T3 traversant et lumineux de 67m2 comprenant un séjour avec vue sur parc, une cuisine moderne équipée, salle de bains et wc séparés, 2 chambres + place parking + cave.\nSituation au RdC surélevé (autre appartement en dessous).\nCharges mensuelles : 270€ comprenant l'eau, le chauffage collectif, gardienne, entretien immeuble et parc.\n\nLes + : Calme et luminosité, nombreux placards, électricité aux nomes, volets roulants récents. Parfait état.\nAgences immobilières s'abstenir.", "type_de_bien": "Appartement"},
{"titre": "Duplex 3 pièces 65 m²", "nbre_pièces": "3 Pièces", "mètre_carré": "65 m²", "ville": "Herblay 95220", "description": "BOURNOUVIERS\n\nHERBLAY SUR SEINE- EXCLUSIVITE- LES BOURNOUVIERS\n15 MIN GARE A PIED Appartement en duplex de type F3 comprenant: entrée avec placard, séjour avec accès direct au jardin, cuisine équipée ouverte, wc. A l'étage: 2 chambres, salle de bains avec wc. Cave, place de parking et BOX EN OPTION\nCe garden-home vous séduira par son jardin ainsi que par sa distribution et ses prestations.\nHonoraires à la charge du vendeur.\nNombre de lots : 56. Lots n° 15 (2/10.000èmes)- 24 (55/10.000èmes)- 32 (598/10.000èmes) et 44 (14/10.000èmes).\nMontant moyen annuel de la quote-part de charges courantes : 1 440 Euros.\nAucune procédure en cours menée sur le fondement des articles 29-1 A et 29-1 de la loi n° 65-557 du 10 Juillet 1965 et de l'article L.615-6 du CCH.\nRéférence annonce : 105223\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Appartement"},
{"titre": "Pavillon 9 pièces 222 m²", "nbre_pièces": "9 Pièces", "mètre_carré": "222 m²", "ville": "Herblay 95220", "description": "Limite CONFLANS\n\nHERBLAY SUR SEINE- LIMITE CONFLANS\nAu fond d'une impasse, dans un quartier calme et pavillonnaire, venez découvrir cette superbe maison d'architecte édifée sur plus de 900 m² de terrain. Elle comprend: triple séjour cathédrale avec cheminée, cuisine équipée, 6 chambres, 2 salles de bains, 2 salles d'eau, grande dépendance avec cuisine d'été...\nQue de belles prestations qui ne pourront que vous séduire!!!\nAffaire très rare: faites vite!!!\nHonoraires à la charge du vendeur.\nRéférence annonce : 105214\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Maison"},
{"titre": "Appartement 4 pièces 78 m²", "nbre_pièces": "4 Pièces", "mètre_carré": "78 m²", "ville": "Herblay 95220", "description": "Proche centre\n\nHERBLAY- 5 MINUTES CENTRE VILLE\nBel appartement de type F4, dans résidence en pierre de taille, comprenant: entrée, séjour avec accès balcon plein sud, cuisine, salle d'eau, wc, 3 chambres, nombreux rangements. Cave. Place de parking extérieure. Box.\nCet appartement vous séduira par son emplacement des plus calme ainsi que sa fonctionnalité.\nA vos téléphones !\nHonoraires à la charge du vendeur.\nNombre de lots : 206. Lots n° 6 (3/10.109èmes)- 69 (15/10.109èmes)- 74 (7/10.109èmes)- 118 (6/10.109èmes) et 162 (247/10.109èmes).\nMontant moyen annuel de la quote-part de charges courantes : 3 764.31 Euros.\nAucune procédure en cours menée sur le fondement des articles 29-1 A et 29-1 de la loi n° 65-557 du 10 Juillet 1965 et de l'article L.615-6 du CCH.\nRéférence annonce : 104694\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Appartement"},
{"titre": "Pavillon 7 pièces 125 m²", "nbre_pièces": "7 Pièces", "mètre_carré": "125 m²", "ville": "Herblay 95220", "description": "HERBLAY SUR SEINE- EN RETRAIT DES QUAIS\nTrès belle maison des années 80 édifiée sur 410 m² de terrain comprenant: séjour triple, cuisine équipée, buanderie, wc. Au premier étage: 2 chambres, salle de bains avec douche, wc. Au deuxième étage: 2 chambres, salle de bains. Garage indépendant 3 voitures. Très belle terrasse avec vue sur Seine.\nCette maison vous séduira par ses volumes, ses prestations irréprochables et son emplacement des plus recherchés.\nHonoraires à la charge du vendeur.\nRéférence annonce : 105182\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Maison"},
{"titre": "Pavillon 6 pièces 148 m²", "nbre_pièces": "6 Pièces", "mètre_carré": "148 m²", "ville": "Herblay 95220", "description": "Centre ville\n\nHERBLAY SUR SEINE- CENTRE VILLE- 7 MINUTES GARE\nTrès belle maison d'architecte des années 1960, édifiée sur 1 144 m² de terrain comprenant: hall d'entrée, séjour triple plein sud, cuisine équipée, 3 chambres, salle de bains, wc. A l'étage: grande chambre, salle d'eau avec wc, grenier. Sous-sol total avec garage.\nCette maison, pleine de charme, ne vous laissera pas indifférents.\nHonoraires à la la charge du vendeur.\nRéférence annonce : 105232\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Maison"},
{"titre": "Pavillon 5 pièces 92 m²", "nbre_pièces": "5 Pièces", "mètre_carré": "92 m²", "ville": "Herblay 95220", "description": "LES COURLAINS\n\nHERBLAY SUR SEINE- LES COURLAINS\nSolide construction des années 60 édifiée sur 241 m² de terrain comprenant en rez-de-jardin: entrée, vestiaire, grande pièce aménagée, débarras et garage 1 voiture. Au rez-de-chaussée surélevé: couloir avec rangements, séjour, cuisine équipée, wc avec lave-mains. A l'étage: palier avec rangements desservant 3 chambres, salle d'eau avec wc.\nAffaire très rare: ne tardez pas!!!\nHonoraires à la charge du vendeur.\nRéférence annonce : 105174\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Maison"},
{"titre": "Pavillon 10 pièces 160 m²", "nbre_pièces": "10 Pièces", "mètre_carré": "160 m²", "ville": "Herblay 95220", "description": "GARE\n\nHERBLAY SUR SEINE- EXCLUSIVITE- 5 MINUTES GARE\nPavillon édifié sur 586 m² de terrain, dans une impasse privée, comprenant: entrée, séjour double avec poêle à bois, cuisine aménagée ouverte, 6 chambres, bureau, salle d'eau, salle de bains, 2 wc, dressing. Sous-sol partiel. Garage 1 voiture.\nCette maison familiale vous séduira par son emplacement de premier choix et ses volumes.\nHonoraires à la charge du vendeur.\nRéférence annonce : 105052\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Maison"},
{"titre": "Appartement 3 pièces 65 m²", "nbre_pièces": "3 Pièces", "mètre_carré": "65 m²", "ville": "Paris 75018", "description": "PARIS 18EME SIMPLON appartement T3  2 chambres\n\nPARIS 18EME SIMPLON. Bel appartement familial de 65 m2 situé au 4e étage avec ascenseur, calme et lumineux.  Il se compose d'un hall d'entrée, d'un séjour double de 22 m2 plein sud avec nombreuses fenêtres, une cuisine fonctionnelle rénover, de 2 grandes chambres de 11 et 10 m2, d'un espace dressing, d'une salle de bains et de toilettes indépendants. Une cave complète ce bien. Très bien distribué et facile à vivre.\nAucune pièce ne donne sur la rue mais sur les espaces de la résidence:  calme absolu et chacune des pièces baignées de lumière.\nDouble vitrage, traversant, Nord et Sud, porte blindée, en bon état, ascenseur, gardien, espace vélos.\nRésidence très calme, sécurisée et bien gérée. Entrée de la résidence rue Neuve de la Chardonnière ou rue de Clignancourt.\nMetro Simplon ligne 4 à 2 mn à pieds.  Nombre de lots de la copropriété : 61, Montant moyen annuel de la quote-part de charges (budget prévisionnel) : 2688€ soit 224€ par mois. Les honoraires sont à la charge du vendeur. Réseau Immobilier CAPIFRANCE - Votre agent commercial Remy DEJEAN 06 62 52 08 16 - Plus d'informations sur le site de CAPIFRANCE (réf.686143)\nRéférence annonce : 340936278629\nLes honoraires sont à la charge du vendeur\n\nA propos de la copropriété :\nNombre de lots : 61\nCharges prévisionnelles annuelles : 2688 €", "type_de_bien": "Appartement"},
{"titre": "Appartement 4 pièces 78 m²", "nbre_pièces": "4 Pièces", "mètre_carré": "78 m²", "ville": "Saint-Ouen 93400", "description": "DUPLEX  terrasse Saint Ouen Sur Seine 4 pièces 78.5 m2 Métro 14\n\nEXCLUSIVITE Laforêt Saint-Ouen! RER C/ Métro 14. Dans une rue calme, à proximité du parc du Rer c, des commerces et des écoles. Au pied des transports Métro 14, Rer c. Au 4ème et dernier étage d'une excellente copropriété récente parfaitement entretenue. Venez visiter ce superbe et lumineux DUPLEX de 78.50m²  loi carrez. Vous serez conquis par sa luminosité et son agencement optimale. Calme et traversant, Il se compose au 1er niveau : d' une entrée, d' un grand séjour profitant d'une double exposition avec une cuisine ouverte entièrement aménagée donnant sur une agréable terrasse/balcon. A l'étage :  3 chambres, une salle de bains et un WC. En sous sol, une place de parking .Coup de coeur assuré. A visiter sans tarder. disponibilitée début AOUT\nRéférence annonce : 3758\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Appartement"},
{"titre": "Maison 5 pièces 96 m²", "nbre_pièces": "5 Pièces", "mètre_carré": "96 m²", "ville": "Thiais 94320", "description": "MAISON FAMILIALE\n\nVenez visiter sans tarder cette CHALEUREUSE MAISON FAMILIALE de 96 m2 ( Loi carrez) , située dans un lotissement Kaufman & Broad année 2004 sécurisé.\n\nAu rez-de -chaussée : Une entrée, Un DOUBLE SEJOUR LUMINEUX ouvert sur  une terrasse avec  un JARDINET DE 58m2 environ ,  UNE TRES BELLE CUISINE EQUIPEE et  des WC  séparés.\n\nAu 1er étage:  TROIS MAGNIFIQUES CHAMBRES  avec placards, une grande salle de bains, et des WC séparés.\n\nAu 2 ème étage: vous avez des  combles aménagés en BUREAU, possibilité d'une GRANDE 4EME CHAMBRE.\n\nPour finir vous avez  un GARAGE PLAIN PIED et UN EMPLACEMENT DE PARKING EXTERIEUR PRIVE.\n\nLES ATOUTS ++++++ MAISON REFAITE A NEUF, QUARTIER RECHERCHE, CADRE CALME, DOUBLE VITRAGE,PROCHE TOUTES COMMODITES.\n\nCette maison n'attend que vous, vous avez qu'à poser vos valises et vous y installer.\n\nContactez votre conseiller BSK Immobilier : AMIRAT NADIA - Agent commercial immatriculé au RSAC de Créteil sous le numéro 82838711800015 - Honoraires d'agence à la charge du vendeur\nRéférence annonce : 152550\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Maison"},
{"titre": "Appartement 3 pièces 76 m²", "nbre_pièces": "3 Pièces", "mètre_carré": "76 m²", "ville": "Paris 75020", "description": "3 pièces Alexandre Dumas\n\nLaforêt Avron vous propose en Exclusivité au pied du métro Alexandre Dumas au sein d'une copropriété bien tenue avec jardin et gardien. De venir découvrir ce beau 3 pièces en très bon état, il est composé d'une entrée avec des rangements, un grand séjour salle à manger avec un coin bureau, une cuisine indépendante équipée, 2 chambres, une salle de bains, w.c séparé avec branchements machine à laver. Une cave et un Box complètent le bien. Ravalement en cour / Luminosité et calme.  Contact: Victor 06.75.32.86.04 Copropriété de 221 lots ().    Charges annuelles : 4120 euros.\nRéférence annonce : 9148\nLes honoraires sont à la charge du vendeur\n\nA propos de la copropriété :\nNombre de lots : 221\nCharges prévisionnelles annuelles : 4120 €", "type_de_bien": "Appartement"},
{"titre": "Bel Appartement 49m2 Abbesses", "nbre_pièces": "3 Pièces", "mètre_carré": "49 m²", "ville": "Paris 75018 18e Arrondissement", "description": "**Très Bel appartement avec beaucoup de charme, très calme** typiquement parisien : parquet-moulures-cheminées. Au cœur de Montmartre, quartier des abbesses, rue des Martyrs. \n T3, 49 m². Au premier étage.  Salon, avec boiseries. 2 Chambres avec cheminées. Cuisine aménagée et équipée. Le wc est indépendant de la salle de bains. Beau parquet en chêne. Fenêtres en double vitrage. \nUne cave accompagne ce bien.\nLocal à vélos dans l’immeuble.\nMétro Abbesses.\nBien soumis au statut de la copropriété, pas de procédure en cours, budget prévisionnel environ 1080 euros/ an.\n!! Agences s'abstenir.", "type_de_bien": "Appartement"},
{"titre": "Appartement 2 pièces 48 m²", "nbre_pièces": "2 Pièces", "mètre_carré": "48 m²", "ville": "Athis-Mons 91200", "description": "Nous vous proposons ce superbe 2 pièces composé d'une belle pièce de vie, d'une chambre d'une salle de bain et d'un balcon!\nBus au pied de la résidence.\nParking inclus.\nDans un cadre verdoyant.\nEn face de la gare de tramway T7 \" Stade Delaune \".\nsuggestions d aménagement possible\nRendez-vous d'information sur demande. Joignable 7J/7.\nEsther, 0610849391.\nRéférence annonce : ROMY5_1903\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Appartement"},
{"titre": "60m2 parfait état - hyper centre - 3 pieces", "nbre_pièces": "60 m²", "mètre_carré": "Paris 75002", "ville": null, "description": "Emplacement : En plein cœur du Paris historique dans une rue semi-piétonne et chaleureuse, à 5’ à pieds des lignes 4-8-9-3 et 10’ de la rue Montorgueil.  \nCopropriété : Immeuble du 17 ème siècle habitée par des propriétaires, cour intérieure très calme avec local à vélo fermé. Bel escalier à rafraichir (voté, provisionné).\nA vendre Appartement Paris 2 – Hyper centre / Calme / lumineux / Distribution optimisée\nAppartement : situé au 3ème étage sans ascenseur, 3 pièces de 60 m2 calme, confortable et lumineux. Appartement traversant Est/Ouest refait par architecte en 2014. Un salon, salle à manger, cuisine en enfilade de 30 m2. 2 chambres dont l’une avec salle de bain (douche italienne, baignoire, double vasque) et dressing. De nombreux rangements permettent d’optimiser l’espace.\nLe sol est en parquet Chêne brut, cuisine en Corian tout équipée (four à vapeur). Toilette indépendante avec lave mains. Chauffage et eau au gaz.\nCharges : 542 € / trimestre -  Taxe foncière : 607 € / an - Gaz / électricité : 85,20 € / mois", "type_de_bien": "Ancien"},
{"titre": "TROIS PIECES 67 m² NOISY LE GRAND", "nbre_pièces": "3 Pièces", "mètre_carré": "Noisy-le-Grand 93160", "ville": null, "description": "Appartement (3 P) à Noisy-le-Grand, Résidence Hameau de la Varenne, d’une superficie de 67 m² en RdC surélevé, exposé sud-ouest, situé dans une petite résidence de 3 étages en pierre de taille bien entretenue et ravalée en 2011 composé de :\n- Entrée,\n- Séjour donnant sur balcon\n- Cuisine indépendante (donnant sur verdure)\n- Buanderie\n- Deux chambres, (dont une donnant sur verdure)\n- Salle d’eau\n- WC séparé,\n- Dressing, ou bureau,\n\nLes peintures ont été refaites en 2019 ainsi que les revêtements de sols (vitrification).\n\nQuartier verdoyant proche des Bords de Marne et du Pont de Neuilly ; jouxtant le futur écoquartier en cours de construction (avec commerces/école/crèche …).\n\nBus 220 et 303 permettant de rejoindre les RER de Bry-sur-Marne et Noisy-le-Grand.\nL'appartement dispose également d'un balcon, d'une grande cave avec éclairage et fenêtre (16 m2) et d'une place de parking extérieure sécurisée.\n\nPRIX 269 000 €\n\nPossibilité d’achat d’ un box extérieur en sus au prix de 11 000€.\n\nAgences s'abstenir.\n\nVisite sur RV après entretien téléphonique préalable.\nContacter par Tel : 06 76 03 88 58", "type_de_bien": "Appartement"},
{"titre": "Opportunite rare un T4 en T3 a vendre PARIS", "nbre_pièces": "4 Pièces", "mètre_carré": "79 m²", "ville": "Serris 77700", "description": "Je mets en vente mon appartement F4 (transforme en T3) d'excellent standing a Paris, proche de Disneyland!\n\nsuperifice 79m2 ( a noter qu'il est possible et sera a notre entiere charge de retransformer en T4 si tel est votre souhait) \n\nSes points forts:\n\n- Situation géographique excellente à deux pas de Disneyland, Val d'Europe, train RER A, commerces et restauration, le tout à moins de 10 min à pied !\n\n-Immeuble/appartement récent ( 2015) et moderne de très bon standing et entièrement équipé, composé d'un grand salon/séjour, 2 chambres (3 si tel est votre souhait), 2 SDB et 2 WC , balcon, 2 place de parking et 1 cave inclus dans le prix.\n\n-IDÉAL AUSSI POUR INVESTISSEURS Cet appartement a une rentabilité locative excellente, un taux d'occupation garanti vu la proximité immédiate avec DISNEYLAND (15 millions de visiteurs par an, a vous de faire les calculs !)\nNB: Deja classe et loue brievement sur booking, une note depassant le 9/10 lui ete attribuee, avec un fort potentiel de rentabilite locative.\n\nN'hésitez pas à me contacter pour plus d'informations sur ce bien.\n\nremarque : SVP ne nous souhaitons pas etre sollicite par les agences ! \n\nNon-sérieux ou curieux s'abstenir, svp.", "type_de_bien": "Appartement"},
{"titre": "2 Pièces - Paris 9°", "nbre_pièces": "2 Pièces", "mètre_carré": "63 m²", "ville": "Paris 75009 9e Arrondissement", "description": "SECTEUR TRINITE / SAINT LAZARE\n\nLot 38+cave / 2° étage ascenseur\n\nDans un immeuble haussmannien de grand standing avec gardienne, au 2° étage avec ascenseur . Appartement de 2 pièces 62,91m². Composé d'une entrée, un séjour, une cuisine, une chambre, une salle d'eau avec wc. cave au sous-sol.\nCharme de l'ancien : parquet, moulures, cheminée, hauteur sous plafond 3.80m.\nChauffage et eau collectifs. DPE: E-250 / GES : D-24.  \n\nCharges annuelles : environ 3430€/an\nTaxe foncière : environ 1150€/an\nNombre de lots dans la copropriété : 30\nProcédures en cours : Oui\n\nPrix de vente F.A.I. : 717 000€ dont 3,6% TTC d'honoraires de vente à la charge de l'acquéreur.\n\nTEL POUR TOUTE INFORMATION AU 06.14.99.74.19", "type_de_bien": "Ancien"},
{"titre": "MAISON en 2 logements avec JARDIN", "nbre_pièces": "4 Pièces", "mètre_carré": "48 m²", "ville": "Bobigny 93000", "description": "Situé proche de tous commerces, marchés et tous transports (métro, rer, tram, bus, accès rapide A3/A86),\nce pavillon plain pied sur parcelle de 116m2 est refait à neuf et placé en retrait de rue donc très calme.\n\nLe pavillon est 1 seul lot séparé en 2 parties (reliables si nécessaire).\n\nLa partie principale est composée d'une chambre, d'un séjour sur cuisine ouverte et d'une salle de bain avec grande douche / wc. Idéal pour habiter ou Location meublé à 850e/mois en bail classique.\nsurface : 28m2\n\nLa partie secondaire de 9,5m2 est composée d'un studio/kitchenette/wc accédant à une annexe de 11,42m2 dont la partie mansardée est à 2m10 au plus bas. Habitable ou idéal Location Meublé Saisonnière à 850e/mois.\n\nToute la maison a : \n\nl'électricité neuve\nles volets électriques\nles hottes aspirantes avec gaine à l'extérieur\nles spots LED sont avec télécommandes (couleurs et variateur inclus)  \nles salles de bains dotées d'extracteur d'air avec gainage à l'extérieur\nl'isolation est refaite \nle toit plat terrasse est refait\n\nSi vous êtes professionnel de l'immobilier, s'abstenir.\nCette annonce est de particulier à particulier.\nLa visite en vidéo est disponible.", "type_de_bien": "Maison"},
{"titre": "Studette ~9m2 équipée, à rafraichir PARIS 18", "nbre_pièces": "1 Pièce", "mètre_carré": "9 m²", "ville": "Paris 75018 18e Arrondissement", "description": "Chambre de service à 6 mn du Métro Porte de Saint Ouen et Guy Moquet, Quartier agréable Grands Carrières, dynamique.\n\nRue Vauvenargues, bel immeuble de 1928 de 8 étages,  copropriété de 61 lots sécurisé avec gardien et digicode Rue, chambre de service donnant sur cour avec accès par digicode, au 7ème étage par escalier de service (sans ascenseur).\n\nDans une ambiance calme, au 7ème étage, desservie par un petit hall puis couloir, 1ère chambre de beau volume 23.7m3 au total, hauteur de 2,74 m, largeur pièce 2,72 m, longueur 3,18m, surface loi Carrez 8.48m2, car coin douche 1.3m2 isolée par 2 petites cloisons fermée par un rideau accordéon, lumineuse grâce à une grande fenêtre PVC avec double vitrage , exposition Sud-Ouest, chaude en Hiver et pourtant fraiche en été. Le chauffage est collectif, avec radiateur de bonne taille. Une kitchenette (2 plaques électriques, réfrigérateur et évier) de 2017 est installée sous la fenêtre. Le chauffe-eau électrique de 2016 est placé en hauteur dans le coin douche. Meubles haut de rangement avec un total 5 portes et multiples étagères permettent le rangement des effets. Les toilettes du palier, en cours de rafraichissement, sont très bien tenues,; Elles sont  fréquentées par 5 personnes et sont 2 chambres plus loin.\nTous les murs de la pièce et sol du coin douche sont à rafraichir, peut-être le plafond aussi. Electricité à remettre aux normes (elles changent souvent) bien que tout fonctionne. Visite virtuelle disponible sur demande.\n\nEn 2020, les charges de copropriété se sont élevées à 388€, soit en moyenne de 33€/mois, comprenant eau et chauffage.\n                    Prix de vente : 80 000 €, \nCompromis de vente prêt, Diagnostic immobilier réalisé, Honoraires charge acheteur\nIdéal investisseur car ce bien peut être loué en meublé selon la réglementation en vigueur.", "type_de_bien": "Ancien"},
{"titre": "Duplex 5 pièces 115 m²", "nbre_pièces": "5 Pièces", "mètre_carré": "115 m²", "ville": "Bagnolet 93170", "description": "Nous vous proposons ce superbe 5 pièces en duplex composé d'une belle pièce de vie, de 4 chambres et d'une loggia!\nProche de nombreux commerces.\nA seulement 800m du métro Ligne 3!\nParking en sus.\nsuggestions d aménagement possible.\nRendez-vous d'information sur demande. Joignable 7J/7.\nEsther, 0610849391.\nRéférence annonce : ROMY7_1903\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Appartement"},
{"titre": "Maison 5 pièces 87 m²", "nbre_pièces": "5 Pièces", "mètre_carré": "87 m²", "ville": "Breuillet 91650", "description": "Maison Breuillet 5 pièces 87 m2 sur un beau terrain de 874m2\n\nBREUILLET: Maison individuelle édifiée sur un sous-sol total offrant: entrée sur belle pièce de vie lumineuse entièrement ouverte de 43m² avec cuisine us récente aménagée, salle d'eau, wc séparé, une chambre. A l'étage: wc avec lave-mains (possibilité de créer une deuxième salle d'eau), deux chambres. Garage une voiture en sous-sol. Fenêtres double vitrage PVC. Système de chauffage par pompe à chaleur avec climatisation réversible et ballon thermodynamique.  Le tout sur un beau terrain clos de 874m² environ avec possibilité de rentrer plusieurs voitures. Proche commerces.\nRéférence annonce : 4625\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Maison"},
{"titre": "Appartement 85 m2 4 pièces dernier étage", "nbre_pièces": "4 Pièces", "mètre_carré": "85 m²", "ville": "Créteil 94000", "description": "A vendre appartement avec loggia dans une copropriété de 3étages à la Croix des Mèches.\nL'appartement est situé au dernier étage et comprend une grande cuisine aménagée (réfrigérateur, four,lave vaisselle, plaques de cuisson...) et dinatoire qui donne sur la loggia. fermée par des fenêtres en doubles vitrages pourvues de stores électriques.\nGrande salle à manger, 3 chambres, WC indépendant, salle de bain remise à neuf et comprenant une fenêtre (très rare)\nParquet dans l'appartement dont une partie vient d'être vitrifié- Fenêtres double vitrage aluminium sur la totalité de l'appartement\nCave au sol ainsi que box fermé au pied de l'immeuble. \nEmménagement possible de suite. Prêt à vivre.", "type_de_bien": "Ancien"},
{"titre": "Appartement 2 pièces 41m², parking - Asnières sur Seine (92)", "nbre_pièces": "2 Pièces", "mètre_carré": "41 m²", "ville": "Asnières-sur-Seine 92600", "description": "Bel appartement 2 pièces dans un immeuble récent 2010, composé d’un séjour avec cuisine us, une chambre, une salle de bain avec espace buanderie et wc, une cave et un emplacement de parking en sous-sol. Calme et proximité des commerces et des transports, quartier Alma Philosophes. Charges de copropriété 250 €/trim. DPE D (consommation énergétique) et B (émissions gaz à effet de serre). Honoraires inclus à la charge du mandant.", "type_de_bien": "Ancien"},
{"titre": "Magnifique Duplex à Vendre Paris 3ème arr", "nbre_pièces": "4 Pièces", "mètre_carré": "90 m²", "ville": "Paris 75003", "description": "Magnifique Duplex haut Marais 75003, sur cours, expo sud-ouest, 90 M2 au sol, au 1er niveau séjour en open space de 40 m2, cuisine Ouverte, WC séparés, cheminée, poutres apparentes. Au second niveau 2 chambres, 1 salle de bain + WC. Duplex lumineux et au calme dans très jolie copropriété, situé au 2ème et 3ème étage sur 4.\nRavalement voté, charges 600€/trimestre, foncier 790€. Prix : 1 380 000€\nATTENTION : Agences s'abstenir SVP je ne donnerai AUCUN mandat de vente !!! \nMerci de me contacter par mail si vous souhaitez d'autres détails : duplexhautmarais@yahoo.com", "type_de_bien": "Appartement"},
{"titre": "Maison 4 pièces 73 m²", "nbre_pièces": "4 Pièces", "mètre_carré": "73 m²", "ville": "Bobigny 93000", "description": "Vente Maison/villa 4 pièces\n\niad France - Sandra WERTZ (06 12 66 88 83) vous propose : Maison individuelle non mitoyenne. Située dans une rue calme et pavillonnaire, cette maison est idéalement située car à 5 minutes du Tram T1, Pont de Bondy. Également à 5 minutes de l'accès A3 et A86.\n\nAujourd'hui divisée en 2 biens : un studio de 15m² environ avec coin cuisine et salle de bain + un T3 de 58m² environ comprenant un salon, une cuisine semi-ouverte, 2 chambres, une salle de bain et une cave. Idéal pour investissement locatif. Possibilité de réunir les 2 biens pour en faire une seule maison de 73m² environ avec sa propre terrasse sans vis-à-vis.\nChauffage électrique. Ballon d'eau chaude.  Doubles vitrages.\n\nHonoraires d'agence à la charge du vendeur.Information d'affichage énergétique sur ce bien : DPE G indice 502 et GES D indice 30. La présente annonce immobilière a été rédigée sous la responsabilité éditoriale de Mme Sandra WERTZ (ID 33082), mandataire indépendant en immobilier (sans détention de fonds), agent commercial de la SAS I@D France immatriculé au RSAC de Bobigny sous le numéro 843371287, titulaire de la carte de démarchage immobilier pour le compte de la société I@D France SAS.\nRéférence annonce : 909879\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Maison"},
{"titre": "Appartement Dernier Étage 4 pièces Neuf - 85m2 + 1 Loggia + 2 places de parking + 1 cave", "nbre_pièces": "4 Pièces", "mètre_carré": "85 m²", "ville": "Chaville 92370", "description": "Plus de photos et plan détaillée, n’hésitez pas à me demander.\n\nA PROXIMITE :\nA distance à pieds des 3 gares et des forêts\nEcoles, commerces, marché et MJC au pied du bâtiment\nCentre-ville refait à neuf entre 2013 et 2019\n\nDESCRIPTION\nSublime bâtiment construit en 2015, appartement F4 en parfait état et en dernier étage sans vis-à-vis \nGrande pièce de vie salon/cuisine de ~37m2\nGrande salle de bain et une salle de douche, 1x WC aménagé avec placard et emplacement machine à laver \n2x places parking souterrain et 1x cave ~3m2\nTrès belle terrasse loggia de ~6m2 orienté Sud Sud-Est\nAscenseur avec desserte directe au parking souterrain\nTraversant Sud Est (salon/cuisine) – Nord-Ouest (chambres)\nChauffage : chaufferie urbaine Cofely et compteur individuel (inclut dans les 200€/mois de charges)\n\nAMENAGEMENTS :\nParquet chêne massif dans toutes les pièces de vie\nVolets roulants électriques centralisés dans toutes les pièces\nCuisine haut de gamme Mobalpa sur mesure en bois massif \nPlacards haut de gamme Mobalpa sur mesure (chambre, salle de bain, WC)\nTrès bien insonorisé\n\nTAXE/CHARGES/AUTRES :\nBâtiment BBC de 2015, 200€/mois charges (eau froide/chaude et chauffage compris) \nTaxe foncière : 1715€\nGarantie décennale jusqu’en 2025\n\n---AGENCES IMMOBILIERES S’ABSTENIR---", "type_de_bien": "Appartement"},
{"titre": "Appartement 4 p. Avec jardin privatif 242 m2", "nbre_pièces": "4 Pièces", "mètre_carré": "78 m²", "ville": "Saint-Maur-des-Fossés 94210 La Varenne Saint-Hilaire", "description": "Appartement 78 m2 avec jardin privatif sans vis à vis de 242 m2 avec terrasse - sous-sol 12 m2 et box - Centre LA VARENNE SAINT-HILAIRE 10 mn du RER A. Proche de la place du marché et des bords de Marne - Immeuble calme et résidentiel situé en fond de cour - Cuisine équipée; sols en marbre vert du Guatemala; plafonds moulurés;  SDB et  WC en marbre beige ; double-vitrage anti-effraction; électricité et plomberie entièrement refaites.\nCharges 250 €/trimestre - impôt foncier 1 500 €\nDisponible immédiatement.\nPrix de vente 540 000 €.", "type_de_bien": "Appartement"},
{"titre": "Appartement 3 pièces 62 m²", "nbre_pièces": "3 Pièces", "mètre_carré": "62 m²", "ville": "Gagny 93220", "description": "Proche RER E  avec  véranda, terrasse et jardin   !\n\nAppartement très bien entretenu 3 pièces hauteur sous plafond  3m .Entrée d'immeuble avec code .\n\nEntrée privée à clé et sonnerie .Belle terrasse et jardin .\n\nRez de chaussée surélevé ,surfaces approximatives  :cuisine14m² ,salle d'eau 4m², salon16m², véranda14m², une belle chambre13m² .\n\nsous sol semi enterré: cellier et buanderie.\n\nPas de place de parking.\n\nCharges 186€/mois .\n\nQui sont les heureux futurs propriétaires ?\n\nContactez votre conseiller BSK Immobilier : BOUSSENA RABIAA - Agent commercial immatriculé au RSAC de Bobigny sous le numéro 84188522100017 - Honoraires d'agence à la charge du vendeur\n\nCopropriété de 9 lots\n\nSurface Carrez 62 m2\n\nMontant annuel moyen de la quôte-part du budget prévisionnel 186€\nRéférence annonce : 152520\nNon soumis au DPE\nLes honoraires sont à la charge du vendeur\n\nA propos de la copropriété :\nNombre de lots : 9\nCharges prévisionnelles annuelles : 186 €", "type_de_bien": "Appartement"},
{"titre": "Appartement 3 pièces 61 m²", "nbre_pièces": "3 Pièces", "mètre_carré": "61 m²", "ville": "Pierrefitte-sur-Seine 93380", "description": "3 PIECES à vendre dans une résidence récente à PIERREFITTE.\nLa résidence est située en plein cœur du centre-ville dans un quartier résidentiel à 10 min à pied de la gare. \n\nL'appartement est composé d’un séjour, d’une cuisine américaine,2 chambre, toilettes et d'une salle de bains.\nLa Résidence est équipée d’un digicode et d’un vidéophone, Ainsi que local vélo / poussette sécurisés. Chauffage central.\nConstruction de grande qualité avec hall d'entrée et architecture très moderne. \n\nRésidence équipée de la dernière technologie DOMOTIK.\n\nAvantage : vous pouvez bénéficier du prêt à taux Zéro, et des frais de notaire réduits. (Également éligible au dispositif PINEL). \n\nAccès rapide par A1 et N1\nTransport : Gare RER D de PIERREFITTE reliant Gare du Nord en 10 min\n\nPRIX :   213 000 .\nContactez-moi rapidement pour avoir plus de précisions au 06.21.51.04.82\nMail : ludovic.malfoy@icade.fr", "type_de_bien": "Appartement"},
{"titre": "Maison 5 pièces 200 m²", "nbre_pièces": "5 Pièces", "mètre_carré": "130 m²", "ville": "Antony 92160", "description": "Visite virtuelle : my.matterport.com/show/?m=cESMtox43UT\n\nMaison familiale de 130m2 habitable (et plus de 200m2 de surface utile) donnant sur rue calme avec 3 grandes chambres, idéalement située dans le quartier des fleurs, à 5 min. du centre et des écoles. \nMitoyenne d'un seul côté. Très bien exposée et lumineuse. Chauffage au gaz. Parquet massif d'époque. Très belles fenêtres en double vitrage. De nombreux rangements encastrés.\n\nCe bien dispose de quatre niveaux : \n- Un RDC surélevé composé d'une entrée donnant sur un premier salon/bureau, d'un salon/salle à manger de 35m2 exposé ouest avec cheminée et volets électriques, d'une grande cuisine équipée et d'un WC séparé\n- Un 1er étage composé de 3 chambres de 16m2, 19m2 et 19m2, d'une salle de bain et d'un WC séparé\n- Un sous-sol de plus de 60m2 donnant sur jardin pouvant être utilisé comme un studio autonome avec un espace buanderie, une pièce (bureau/chambre), une cuisine secondaire et une salle d'eau/WC pouvant accueillir une douche\n- Des combles isolés avec l'électricité pouvant être aménagés comme une grande pièce de vie pour les enfants par exemple.  \n\nCe bien dispose également d'un petit jardin donnant sur rue ainsi que d'un jardin d'environ 200m2 avec terrasse et placard de rangement .\nUn garage ainsi qu'une place de parking extérieure fermée complètent ce bien.\n\nMaison indépendante (pas de copropriété)\nTaxe foncière : 1600€\nDiagnostics et autres documents disponibles sur demande\n\nContactez-moi directement au 06.22.96.07.75 \nAgences, s'abstenir svp !", "type_de_bien": "Maison"},
{"titre": "Superbe 2 pièces rénové direct propriétaire la Fourche", "nbre_pièces": "2 Pièces", "mètre_carré": "28 m²", "ville": "Paris 75017 17e Arrondissement", "description": "A vendre dans le 17 ème arrondissement de Paris :\n\n- Beau 2 pièces\n- Entièrement rénové\n- Direct propriétaire pas de frais d'agence\n- 28,8 m2\n- Situé 74 Avenue de Clichy\n- 2 ème étage, sur cour, sans ascenseur\n- Calme et sécurisé\n- Entrée, séjour, cuisine, 1 chambres, 1 salle de bain, 1 WC indépendant\n- au pied du métro La Fourche ligne 13\n- Calme et lumineux\n- Parquet\n- Double vitrage neuf\n- Cumulus électrique \n- Chauffages électriques\n- Salle de bain et cuisine équipées\n\n- Taxe foncière : 664 euros \n- Charges trimestrielles : 429 euros\n- Parties communes propres et en bon état\n- Diagnostics établis et conformes\n- Comptes rendus d'AG disponibles, règlement de copropriété disponible\n- Pas de travaux votés, copropriété en très bon état\n\n- Visites possibles en permanence, gel hydroalcoolique et masque\n- Plus de photos et vidéo sur demande\n- Visite virtuelle possible\n\n(Je ne souhaite pas être démarché par des professionnels)", "type_de_bien": "Appartement"},
{"titre": "Logement en Hyper Centre au Calme sans vis à vis", "nbre_pièces": "1 Pièce", "mètre_carré": "32 m²", "ville": "Bourg-la-Reine 92340", "description": "* Baisse de prix *\n\nA vendre en Hyper-Centre de Bourg la Reine à Proximité immédiate des commerces et du RER Bourg la Reine - Logement en excellent état avec vue exceptionnelle sans vis à vis.\n\nDernier étage. Ascenseur. Grand calme. Grande cuisine. Cave. \n\nBelles prestations. Porte blindée, volets électriques, fenêtres récentes isolées. Isolation phonique de la pièce principale. Radiateurs design dans le salon et salle de bain. Sol récent. \n\nChauffage collectif.\nCave. \nTF : 630 euros. \nDiagnostics en cours. \n\nDisponible. Pas de travaux. \nVente uniquement entre particuliers.", "type_de_bien": "Ancien"},
{"titre": "Maison quartier de buzenval", "nbre_pièces": "6 Pièces", "mètre_carré": "157 m²", "ville": "Rueil-Malmaison 92500", "description": "Datant de 1993, cette maison de bonne construction est en parfait état et ne nécessite aucuns travaux de restauration. Elle se situe dans une copropriété sécurisée par un portail automatique sur ses deux entrées.\n\nD’une superficie de 157m2, elle se situe sur un terrain de 190m2. Elle a une exposition « traversant » nord/sud avec son salon donnant sur la terrasse et le jardin exposés plein sud. \n\nElle est constituée de 4 niveaux agencés de la manière suivante : \n• Un sous-sol total de 79m2 (hsp 2.20m) aménagé en 3 pièces : \n         1. Un atelier de bricolage avec point d’eau et placards,\n         2. Une buanderie\n         3. Une salle de fitness avec placards.\n\n• Au RDC (hsp 2.70 m), on trouve la cuisine de 11m2, le garage fermé, un WC, un placard et le salon de 37 m2 avec sa cheminée et ses baies vitrées donnant sur la terrasse et le jardin (90m2).\n\n• Au 1er étage (Hsp 2,5 m)le palier donne accès à 3 chambres très bien distribuées (de 14.5, 12.30, et 11 m2) et à la suite parentale de 19m2 avec salle d’eau. Une salle de bain de 4m2 vient compléter cet étage. Chaque chambre a ses placards.\n\n• Au deuxième se trouve 65m2 de combles aménageables sur solivage renforcé (30m2 à plus de 1,80m). \n\nUne place de parking extérieur avec prise électrique se situe à côté de la maison. \n\nLocalisation et environnement : secteur Buzenval de Rueil Malmaison\n\n• La Salle-Passy Buzenval, Daniélou, Lycée Richelieu, Collège Jules Verne à moins de 900 m \n• Écoles maternelles et primaires Pasteur et Charles Péguy, \n• Marché couvert de Buzenval à 200m,\n• Centre commercial (Leclerc, Leroy Merlin, cinémas) à 400m, \n• Transports Bus 141 (La Défense/Lycée Richelieu Rueil) et 467 (RER A).\n\nPoints forts : \n• Chaudière gaz à condensation Frisquet (2017),\n• Toiture (ardoises) révisée en 2015,\n• Toutes fenêtres et portes fenêtres aluminium changées en 2017 (sécurit au RDC),\n• Volets roulants électriques au RDC, porte garage sectionnelle aluminium,\n• Aspiration centralisée\n• Stores-bannes électriques sur la terrasse\n\nCharges : \n\n• Taxe foncière : 1550€/an\n• Electricité : 40€/mois\n• Gaz : 66 €/mois\n• Charges copropriété : 377 €/an", "type_de_bien": "Maison"},
{"titre": "Mobilhome", "nbre_pièces": "36 m²", "mètre_carré": "Grisy-les-Plâtres 95810", "ville": null, "description": "Vend mobilhome de novembre 2009 prix neuf 30000€ je le vend 8000€ ou échange contre voiture de collection 2cv ou autre étudit toute proposition longueur 9m largeur 4m trois chambres une salle de bain un toilette une cuisine une salle en très bonne état tel 0621101142 il ne peut pas rester sur place à enlever", "type_de_bien": "Autre"},
{"titre": "Très beau 3 pièces de 53 m² en rez-de-jardin, cave et parking", "nbre_pièces": "3 Pièces", "mètre_carré": "53 m²", "ville": "Suresnes 92150", "description": "Suresnes - Proche Puteaux \nTrès beau 3 pièces de 53 m² situé en rez-de-jardin d’un immeuble ancien de très bon standing.\nIl se compose d’une entrée avec un grand dressing indépendant, un vaste séjour / salle à manger (possibilité d’une seconde chambre), une grande chambre avec rangements totalement au calme donnant accès au jardin privatif et une salle de bains avec WC.\nA proximité immédiate des commerces et des transports.\nUne cave et une place de parking complètent ce bien.\nMontant frais d'agence inclus: 420.000 €\nLe prix indiqué comprend les honoraires à la charge de l'acquéreur: 20.000 €\nPrix hors honoraires : 400.000 €\nPrestium Immobilier: numéro de SIREN: 839613387\nCarte professionnelle: CPI 92012018 000 033 368 délivrée par le CCI Paris Ile de France le 18/07/2018.", "type_de_bien": "Ancien"},
{"titre": "Appartement 3 pièces 59 m²", "nbre_pièces": "3 Pièces", "mètre_carré": "59 m²", "ville": "Morangis 91420", "description": "Appartement haut de gamme\n\nAppartement, clair, traversant, bien agencé, dans une résidence récente à très faibles charges. Sa pièce principale de 24 m2 comprend une partie séjour avec baies vitrées s'ouvrant sur un généreux balcon, et une partie cuisine américaine, bien équipée et au goût du jour. De nombreux rangements, deux belles chambres, une salle de bains et un WC séparé. Climatisation dans toutes le pièces. L'appartement est en excellent état, il dispose d'un parking en sous-sol. La résidence comprend 58 lots de logement et 67 lots d'emplacement. A moins de 5mn à pied des commerces. Accès gare 10 mn en bus. Les charges de copropriété s'élèvent à 170€ par mois et comprennent le chauffage, l'eau froide et chaude.Ce bien vous est présenté par Blandine Morant leroi , votre conseiller indépendant Dr House Immo, joignable au 0687295646 ou par email b.morant-leroi@drhouse.immo.\nRéférence annonce : 36212DHI1424\nLes honoraires sont à la charge du vendeur\n\nA propos de la copropriété :\nPas de procédure en cours\nNombre de lots : 58\nCharges prévisionnelles annuelles : 2040 €", "type_de_bien": "Appartement"},
{"titre": "Plateau 2° étage - Paris 9°", "nbre_pièces": "9 Pièces", "mètre_carré": "270 m²", "ville": "Paris 75009 9e Arrondissement", "description": "SECTEUR TRINITE / SAINT LAZARE\n\nLots 37 + 38 + 2 caves / 2° étage ascenseur\n\nDans un immeuble haussmannien de grand standing avec gardienne, au 2° étage avec ascenseur . Appartement de réception de 8 pièces d'environ 270m². Composé d'une galerie d'entrée, un séjour, une salle à manger, salon / bureau, cuisine dînatoire, 5 chambres, et 3 salles de bain, 2 wc . 2 Caves au sous-sol. \nBeaucoup de charme pour ce vaste appartement haussmannien : parquet, moulures, cheminées, hauteur sous plafond de 3.80m, parties communes de standing.\nChauffage et eau collectif. DPE : D-170 / GES : D-22. \nPossibilité d'acheter un parking en sus rue d'Athènes.\n\nCharges annuelles : environ 12 290€/an\nTaxe foncière : environ 4560€/an\nNombre de lots dans la copropriété : 30\nProcédures en cours : Oui\n\nPrix de vente F.A.I. : 2 996 000€ dont 3,6% TTC d'honoraires de vente à la charge de l'acquéreur\n\nTEL POUR TOUT RENSEIGNEMENT AU 06.14.99.74.19", "type_de_bien": "Appartement"},
{"titre": "Studio Meublé Paris 16 Quartier Trocadéro", "nbre_pièces": "1 Pièce", "mètre_carré": "8 m²", "ville": "Paris 75116 16e Arrondissement", "description": "Studio Meublé Quartier Trocadéro de 8m2 et 21m3 (louable) d'un magnifique immeuble de grand standing Haussmannien.\n\nJoli studio tout équipé lumineux au calme, grande fenêtre double vitrage, coin kitchenette, réfrigérateur, micro-ondes, douche, lit.\n\nEntrée sécurisée avec badge électronique et digicode.\n\n6ème étage sans ascenseur par entrée principale.\n\nWC sur le palier neuf (uniquement utilisé par une seule autre personne).\n\nGardien.\n\nLe studio a récemment été rénové (double vitrage, peinture, sol, coin kitchenette, lit et mobilier neuf).\n\nMétro \"Rue de la Pompe\" - Ligne 9\nRER C \"Gare d'Avenue Henri Martin\"", "type_de_bien": "Appartement"},
{"titre": "Appartement 4 pièces 102 m²", "nbre_pièces": "4 Pièces", "mètre_carré": "102 m²", "ville": "Vincennes 94300", "description": "Appartement  face au Bois de Vincennes\n\nA visiter sans attendre!\n\nSitué juste en face le Bois de Vincennes et proximité immédiate du Château, venez découvrir sans tarder ce magnifique appartement familial de 102 m²,  situé au 2ème étage avec ascenseur. Il se compose d'une entrée,  d'un double séjour très lumineux donnant sur le Bois, d'une cuisine, d'une salle de bains , d'un WC indépendant et de trois grandes chambres dont une avec douche. Une cave compète ce bien. Résidence avec gardienne et local vélos.\n\nParking Résidentiel : 30€/35€ Mensuel\n\nCharges Trimestrielles : 1200 € chauffage et eau  inclus.\n\nContactez votre conseiller BSK Immobilier : FOURNIER NATHALIE - Agent commercial immatriculé au RSAC de Créteil sous le numéro 47912502300024 - Honoraires d'agence à la charge du vendeur\n\nCopropriété de 67 lots\n\nSurface Carrez 102 m2\n\nMontant annuel moyen de la quôte-part du budget prévisionnel 4800€\nRéférence annonce : 143851\nLes honoraires sont à la charge du vendeur\n\nA propos de la copropriété :\nNombre de lots : 67\nCharges prévisionnelles annuelles : 4800 €", "type_de_bien": "Appartement"},
{"titre": "Place de parking 75012 hôpital Saint Antoine - marché Saint Aligre", "nbre_pièces": "1 Pièce", "mètre_carré": "5 m²", "ville": "Paris 75012 12e Arrondissement", "description": "Vends place de parking située quartier faubourg saint Antoine, rue de Citeaux,  juste à côté de l'hôpital Saint Antoine (75012) et du marché d'Aligre.\nMétro Faidherbe-Chaligny + arrêts de bus à moins de 5 minutes à pied du parking. \n\nEn sous sol sécurisé (2eme sous sol). \nEntrée par bip. \n\nPlace 22. Convient à citadine et type de voiture comme sur les photos\n\nPlace libre et immédiatement disponible. \nVente directe - pas de frais d'agence.\n\nAgences s'abstenir.", "type_de_bien": "Parking"},
{"titre": "Appartement a vendre", "nbre_pièces": "3 Pièces", "mètre_carré": "64 m²", "ville": "Paris 75012 12e Arrondissement", "description": "Appartement traversant de 64 M2 très clair vue dégagée sur coulée verte BALCON\nExposition Nord est / sud Ouest comprenant 2 chambres, grand séjour 23 M2  (parquet)\ncuisine séparée, wc, salle de bain et une cave.\nSitué au 4 eme étage d'une résidence de 1960. (sur 10 étages)\nRésidence 137 Lots\nProximité Mairie de PARIS 12. 122 Avenue Daumesnil\nAscenseur\nGardien dans la résidence.", "type_de_bien": "Appartement"},
{"titre": "La Ferté sous Jouarre, plein centre ville, immeuble", "nbre_pièces": "La Ferté-sous-Jouarre 77260", "mètre_carré": null, "ville": null, "description": "La Ferté sous Jouarre, plein centre ville, toutes commodités à pied, immeuble comprenant 2 appartements: 1er étage,T2: salle de séjour-cuisine, 1 chambre, salle de bains-wc, chauffage électrique par convecteurs, fenêtres double vitrages. Superficie Loi Carrez : 27,57 m². second étage, T3 en duplex : salle de séjour, cuisine, 2 chambres, bureau, salle de bains, wc, chauffage électrique par convecteurs, fenêtres double vitrage. Superficie Loi Carrez: 40,53 m², et, hors Loi Carrez: 16,95 m². Bien soumis au statut de la copropriété: 3 lots, aucunes charges.\nHonoraires Agence charge Vendeurs.\nAgence dela Gare - Valérie Meillet\n06 82 15 47 44 - 01 60 22 01 18", "type_de_bien": "Ancien"},
{"titre": "Maison 7 pièces 134 m²", "nbre_pièces": "7 Pièces", "mètre_carré": "134 m²", "ville": "Seine-Port 77240", "description": "Très beau Plain-Pied, dans un calme absolu !\n\nVéritable Plain-Pied de 134 m² habitables (162,28 utilisables + 19.6 d'ancien garage), sur 688 m² de terrain. Orientation parfaite: Est en façade et Ouest sur jardin.\nSalon / salle à manger (avec cheminée et insert disposant d'un récupérateur de chaleur pour l'étage).\nCuisine fermée (ouvrable sur le salon), aménagée récemment et parfaitement équipée. Belle salle d'eau, avec douche à l'italienne. 2 chambres (avec armoires intégrées). Très grande pièce de vie pouvant être transformée en suite parentale.\nEtage : Grand dégagement sur palier (coin lecture ou jeux) et très vaste pièce climatisée pouvant être aménagée en 2 chambres ou en une autre suite parentale (branchements présents).\nAncien garage aménagé / carrelé (avec rangement en mezzanine et accès combles perdus).\nFenêtres DV alu (sauf Sde en pvc).\nChauffage électrique (A inertie aluminium)\nTableau électrique récent.\nGarage en fond de jardin.\nTerrain piscinable.\nVidéo sur youtube, copier/coller: Xa2ujItRfAg\nHonoraires réduits charge vendeur de 1.89% = Meilleur prix du marché !\nRéférence annonce : 5123934\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Maison"},
{"titre": "Maison 6 pièces 161 m²", "nbre_pièces": "6 Pièces", "mètre_carré": "161 m²", "ville": "Savigny-le-Temple 77176", "description": "Savigny Bourg: Belle maison de 2010\n\nSavigny Bourg: Maison individuelle de 2010 (avec ravalement de 08/2020). 195 m² de surface de vie utilisables, dont 161 m² habitable, le tout sur un beau terrain de 820 m². Orientation parfaite: Est en façade et Ouest sur jardin.\nRez de jardin : CUISINE D'ETE, dégagement, buanderie.\n1er niveau: SALON / SALLE A MANGER TRAVERSANT avec une belle CUISINE OUVERTE aménagée et équipée (Dont Ilot Central / Bar. Cellier. Sde avec DOUCHE ITALIENNE/ wc.\nEtage : Dégagement palier, 3 BELLES CHAMBRES, SDB/SDE (avec wc).\nCombles aménagés en espace jeux.\nDouble vitrage PVC imitation bois (oscillo battantes), avec volets roulants électriques.\nChauffage électrique (128€/mois)\nVMC double flux\nGarage en rez de jardin totalement traversant (2 voitures) avec portes isolées et motorisées.\nGarage / atelier sur jardin. Cuve de récupération d'eau de pluie de 3.000 l.\nFibre\nFonciers 1.900 €\nHonoraires réduits de 1.90 % charge vendeurs = Meilleur rapport qualité prix du marché.\nRéférence annonce : 4757817\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Maison"},
{"titre": "Appartement 4 pièces 67 m²", "nbre_pièces": "4 Pièces", "mètre_carré": "67 m²", "ville": "Arpajon 91290", "description": "Appartement\n\nAppartement F4 (67 m²) à vendre à Arpajon - Centre ville - ARPAJON, CENTRE VILLE, à vendre appartement lumineux de 4 pièces au 3ème et dernier étage, dans une résidence calme et bien entretenue, comprenant :\nentrée avec placards, salon, cuisine équipée et aménagée, 3 chambres, salle de bains, toilettes séparées.\nAu sous-sol : une cave et un séchoir.\nUne place de stationnement dans la résidence.\nExposition NO / SE.\nTRAVAUX A PREVOIR.  Le bien est soumis au statut de la copropriété , la copropriété comporte 40 lots , la quote-part budget prévisionnel charge vendeur (dépenses courantes) est de 2 534,00 euros/an.\n Honoraires à la charge du vendeur.  Vous pouvez consulter les barèmes d'honoraires à l'adresse suivante : ***\nRéférence annonce : TAPP439341\nLes honoraires sont à la charge du vendeur\n\nA propos de la copropriété :\nNombre de lots : 40\nCharges prévisionnelles annuelles : 2534 €", "type_de_bien": "Appartement"},
{"titre": "Appartement 3 pièces 67 m²", "nbre_pièces": "3 Pièces", "mètre_carré": "67 m²", "ville": "Argenteuil 95100", "description": "T4 - 67m ²\n\nARGENTEUIL LIMITE BEZONS\nAPPARTEMENT 4 PIÈCES LUMINEUX ET TRAVERSANT DE 67 M² ENTIÈREMENT REFAIT VOUS OFFRANT\nUNE ENTRÉE, UN DOUBLE-SÉJOUR, CUISINE ÉQUIPÉE, 2 CHAMBRES (POSSIBILITÉ 3), SALLE DE BAINS, WC.\nUNE CAVE ET UNE PLACE DE PARKING PRIVÉE COMPLÈTENT CE BIEN.\nÀ VISITER SANS TARDER !!\nRéférence annonce : 210\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Appartement"},
{"titre": "Appartement 2 pièces 39 m²", "nbre_pièces": "2 Pièces", "mètre_carré": "39 m²", "ville": "Dammarie-les-Lys 77190", "description": "Bel appartement en 1er étage (lot arrière)\n\nBel appartement en 1er étage (avec Ascenseur) et au Calme (Résidence en lot arrière).\nSalon avec cuisine à l'américaine, chambre, salle d'eau et wc séparé.\nGarage individuel fermé.\nFonciers: 858 €/an\nSitué dans une résidence de 1994, ce beau 2 pièces est prêt à vous accueillir.\nLes biens vendus concernent 2 lots. Tantième 156/5000\nPas de procédure en cour.\nHonoraires réduits de 2,49 % à la charge du propriétaire =  meilleur rapport qualité prix du marché.\nRéférence annonce : 5076388\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Appartement"},
{"titre": "Appartement 4 pièces 73 m²", "nbre_pièces": "4 Pièces", "mètre_carré": "73 m²", "ville": "Bezons 95870", "description": "SUPERBE 4 PIECES\n\nDans un quartier pavillonnaire calme et paisible, nous vous proposons ce superbe 4 pièces composé d'une grande pièce de vie, de 3 chambres et d'un balcon.\nAppartement lumineux exposé sud!\nparking inclus.\nA proximité des écoles et des commerces.\nLigne de bus permettant de rejoindre le Tramway T2 pont de Bezons en 8 minutes.\nsuggestions d aménagement possible\nRendez-vous d'information sur demande. Joignable 7J/7.\nEsther, 0610849391.\nRéférence annonce : ROMY8_1903\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Appartement"},
{"titre": "Duplex, 44m2, Epinettes/Batignolles", "nbre_pièces": "2 Pièces", "mètre_carré": "43 m²", "ville": "Paris 75017 17e Arrondissement", "description": "Brochant. Situé rue Berzélius, au cœur des Epinettes, à proximité immédiate des Batignolles, du parc Martin Luther King et des transports. \nBeau duplex de 43 m2 (44 m2 au sol) dans une petite copropriété calme, fleurie et arborée, situé aux 1er et dernier étage, comme une maison à Paris. \nAu premier étage, une pièce principale ouverte sur une cuisine US équipée, orientée sur rue, sans vis-à-vis, et sur la cour, bordée d'une grande jardinière. \nUn escalier ouvert mène au deuxième et dernier étage, vers une chambre lumineuse avec un grand dressing, complété par une salle d'eau avec douche et WC. \nChauffage individuel électrique, double vitrage, électroménager fonctionnel (cuisinière, lave-vaisselle, lave-linge, sèche-linge, réfrigérateur/congélateur).\nCharges de copropriété très faibles (syndic bénévole), environ 35€/mois, 7 lots, taxe foncière 671€. \nDiagnostics en cours de réalisation. \nDisponible le 1er septembre.", "type_de_bien": "Ancien"},
{"titre": "Maison 95 m² Sonchamp", "nbre_pièces": "95 m²", "mètre_carré": "Sonchamp 78120", "ville": null, "description": "Maison neuve à construire\n\nTerrain de 700m² À Sonchamp, commune des Yvelines, dans le Hameau de Greffiers, à 2 pas de la forêt, cadre idyllique à seulement 1 km de Rambouillet et de toutes ses commodités.\nMaisons Logelis vous accompagne tout au long de votre projet, de la conception à la remise de clefs. \nCe projet de maison LOGIFEEL à étage de 95m² se compose de 4 chambres , une pièce à vivre lumineuse, cellier et garage intégré (Tous nos modèles sont modifiables)\n\nD'autres modèles de maisons sont disponibles ou venez avec vos idées, je réalise votre propre projet.\nContactez Valérie au 06.42.68.31.89\nNous privilégions le choix de matériaux sains pour une fabrication bas carbone dans notre usine de Romans sur Isère. Vous réaliserez des économies d'énergie avec nos murs triple isolation brevetés pour un confort hiver comme été incomparable, nous vous livrons en 7 mois votre maison ossature bois avec les meilleures performances énergétiques du marché. \nPerformance et innovation, l'engagement d'un constructeur d'avenir. \nNos offres de terrains constructibles sont proposées en collaboration avec nos partenaires fonciers, selon disponibilité, pour la construction de maisons neuves, avec un contrat de construction de maison individuelle, dans le cadre de la loi du 10/12/1990. Prix net, hors frais notariés, d'enregistrement et de publicité foncière. Hors branchements et raccordements. Visuels non contractuels.\n(photos et images non contractuelles)\nRéférence annonce : VAT147", "type_de_bien": "Maison"},
{"titre": "Studio vendu loué (meublé) (rentabilité à 4,5%)", "nbre_pièces": "1 Pièce", "mètre_carré": "25 m²", "ville": "Rueil-Malmaison 92500", "description": "AGENCES ET PROFESSIONNELS S ABSTENIR \nVend studio meublé de 25m2 à Rueil Malmaison (limite Suresnes).  \n\nLe studio est actuellement loué en meublé à 850 euros (740 euros de loyer et 110 euros de charges, chauffage inclus). \nVous pouvez continuer à le louer en meublé ou récupérer le bien le 1 octobre 2021 (fin de bail).  \n\nRentabilité à 4,5% avec la possibilité de le déclarer en LMNP et de ne pas payer d'impots dessus pendant quelques années.  \n\nStudio traversant et très lumineux toute la journée. \n\nAucun vis à vis, situé au 3éme étage (sans d’ascenseur).    \nTous commerces juste au bas de l’immeuble. \nA 450m du futur métro ligne 15 (Grand Paris) Proche transports. \nBus juste en bas de l’immeuble et Tramway à proximité. \nCentre ville de Rueil Malmaison et Suresnes à 5 minutes. \n\n20 mn en bus de la Défense et de la Porte Maillot (Paris).", "type_de_bien": "Appartement"},
{"titre": "LE CHESNAY-VERSAILLES-4/5 pièces, STANDING 163 m²", "nbre_pièces": "5 Pièces", "mètre_carré": "163 m²", "ville": "Le Chesnay-Rocquencourt 78150 Le Chesnay", "description": "Grand appartement, STANDING 163 m² avec incluses deux superbes loggias en marbre et double vitrage coulissant de 33m²- belle luminosité- tés belle vue verdure- calme-Rénovation de qualité, cuisine toute équipée ( hotte, plaque électrique, four). Parly 2 - Résidence Palais Royal A 2 pas de l’hôpital Mignot. Limite Versailles - Quartier Blanche de Castille.\nSuperbe réception de plus de 50m²avec baie vitrée sur parc - Très belle cuisine - Office - Lingerie - 3 chambres - 2 salles de bains en marbre, 1 salle de douche séparée - 3 WC - Dressings et placards équipés- Prestations de qualité - Cave - Garage - Proximité établissements scolaires privés et public - Piscine d’été Privée de résidence - Tennis - Immeuble sécurisé gardien - Chauffage collectif inclus - Eau chaude et eau froide incluses.\nMétré loi Carrez : 130m² - 1ier étage\nNombre de chambre : 3\nNombre de pièce 5\nMeublé : Non\nDisponible à partir du 23 Mars 2021. Dossier complet demandés", "type_de_bien": "Ancien"},
{"titre": "Maison 6 pièces 125 m²", "nbre_pièces": "6 Pièces", "mètre_carré": "125 m²", "ville": "Groslay 95410", "description": "Vente Maison/villa 6 pièces\n\niad France - Jean-Marc FROC (06 40 81 74 34) vous propose : SECTEUR PROCHE DU CENTRE VILLE ET CALME:\nVenez découvrir ce charmant pavillon. Élevé sur un sous sol total, le rez-de-chaussée dispose d'une entrée avec un séjour double de 40 m² environ, d'un cellier et d'une cuisine équipée. A l'étage il y a 4 grandes chambres (12 à 14m2 environ)  et une salle de bain.  Un terrain clos sans vis à vis avec une belle exposition,  complète ce bien. Cette maison dispose de nombreux atouts : PROCHE DES ECOLES, DES COMMERCES, ET DE LA GARE.  AUCUN TRAVAUX A PREVOIR.\nA VISITER SANS TARDER\n\nHonoraires d'agence à la charge du vendeur.Information d'affichage énergétique sur ce bien : DPE D indice 172 et GES E indice 40. La présente annonce immobilière a été rédigée sous la responsabilité éditoriale de M. Jean-Marc FROC (ID 39271), mandataire indépendant en immobilier (sans détention de fonds), agent commercial de la SAS I@D France immatriculé au RSAC de PONTOISE sous le numéro 492006762, titulaire de la carte de démarchage immobilier pour le compte de la société I@D France SAS.\nRéférence annonce : 891668\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Maison"},
{"titre": "Appartement 3 pièces 62 m²", "nbre_pièces": "3 Pièces", "mètre_carré": "62 m²", "ville": "Drancy 93700", "description": "Beau T3 avec balcon et parking!\n\nBonjour à tous,\n\nVotre conseiller de Bsk immobilier, vous à sélectionné encore une belle opportunité:\n\nDernière opportunité!\n\nEn plein centre-ville, à proximité des établissements scolaires et des transports.\n\nCe ravissant T3 saura vous séduire par sa pièce à vivre lumineuse de 27m² qui s'ouvre sur une cuisine américaine. Il est aussi composé d'une salle d'eau moderne (5m²), deux chambres (13m², 10m²) avec un grand placard intégré, ainsi que de WC indépendant. Un espace bureau peut être aménagé dans la salle de séjour. Il est aussi doté d'un balcon de 4,5m² où vous pourrez passer des moments privilégiés à l'extérieur. En état neuf, cet appartement est vendu avec une place de parking privée.\n\nVeuillez bien noter que je dois être l'un des seuls à bien vouloir me déplacer sur le chantier pour vous faire une visite complète de l'appartement:)\n\nPour tout renseignement vous pouvez me contacter 7/7 uniquement par téléphone au 0633857258. Je serai ravi d'échanger et vous aider à concrétiser votre beau projet au prix le plus bas! J'ai également pleins d'autres possibilités à vous proposer.\n\nÀ bientôt\n\n0633857258\n\nContactez votre conseiller BSK Immobilier : DENICOURT GUILLAUME - Agent commercial immatriculé au RSAC de Meaux sous le numéro 83982372100023 - Honoraires d'agence à la charge du vendeur\n\nCopropriété de 1 lots\n\nSurface Carrez 62 m2\n\nMontant annuel moyen de la quôte-part du budget prévisionnel 1€\nRéférence annonce : 152699\nLes honoraires sont à la charge du vendeur\n\nA propos de la copropriété :\nCharges prévisionnelles annuelles : 1 €", "type_de_bien": "Appartement"},
{"titre": "Puces St Ouen: vend surface brute", "nbre_pièces": "80 m²", "mètre_carré": "Saint-Ouen-sur-Seine 93400", "ville": null, "description": "Quartier des puces\nAv lecuyer\nPlateau de 80m2 avec grande hauteur sous plafond\nNombreuses possibilités \nLumineux", "type_de_bien": "Appartement"},
{"titre": "Terrain 299 m² La Queue En Brie", "nbre_pièces": "299 m²", "mètre_carré": "La Queue-en-Brie 94510", "ville": null, "description": "Magnifique terrain viabilisé\n\nA 20 minutes de Paris, à 5 minutes du RER E. Dans un secteur résidentiel proche du bois, terrain viabilisé de 299 m², avec 12.20 ml de façade. Pour tout renseignement complémentaire ou pour une visite, contactez moi, Martine PEREIRA au 06 99 83 90 33 ou mpereira@bskimmobilier.com\n\nContactez votre conseiller BSK Immobilier : PEREIRA MARTINE - Agent commercial immatriculé au RSAC de Créteil sous le numéro 52523795400017 - Honoraires d'agence à la charge du vendeur\nRéférence annonce : 152679\nNon soumis au DPE\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Terrain"},
{"titre": "Maison 2 pièces 65 m²", "nbre_pièces": "2 Pièces", "mètre_carré": "65 m²", "ville": "Epinay-sur-Seine 93800", "description": "Maison - 65m ²\n\nEPINAY-SUR-SEINE - SITUÉ DANS LE SECTEUR D'ORGEMONT L'AGENCE TRYO IMMOBILIER VOUS PROPOSE CETTE PETITE MAISON EN LOT AVANT DE 65 M² COMPRENANT AU REZ-DE-CHAUSSÉE CUISINE, SÉJOUR, SALLE DE BAINS AINSI QU'UN WC.\nÀ L'ÉTAGE UNE GRANDE CHAMBRE AINSI QUE DEUX PETITS BUREAUX.\nPOSSIBILITÉ DE SÉPARER LA CHAMBRE DU HAUT POUR EN CRÉER UNE DEUXIÈME.\nTRAVAUX DE RÉNOVATION À PRÉVOIR !!!\nUNE CAVE VIENT COMPLÈTE LE BIEN.\n\n'HONORAIRES À LA CHARGE DU VENDEUR.'\nRéférence annonce : 209\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Maison"},
{"titre": "Maison 8 pièces Saint Leger En Yvelines", "nbre_pièces": "8 Pièces", "mètre_carré": "Saint-Léger-en-Yvelines 78610", "ville": null, "description": "Belle maison familiale de 190 m² habitables sur un terrain de 900 m². A 8 Km de Saint Léger en Yvelines, cette maison tout confort avec piscine chauffée de 9 x 4 m se compose d'une entrée desservant un grand séjour, une cuisine équipée, 2 chambres, une salle de douche et un toilette avec lave mains au rez de chaussée. A l'étage 4 chambres et une salle de douche avec son toilette. l'ensemble de la maison est chauffée avec une pompe à chaleur air/eau d'environ 1 an, la piscine est également chauffée par une seconde pompe à chaleur, portail motorisée, belle cheminée et aucun vis à vis.\nLe prix indiqué comprend les honoraires de l'agence à la charge de l'acquéreur de 4% TTC, soit un prix hors frais d'agence de 470 000€\nRéférence annonce : 338\nLe prix indiqué comprend les honoraires à la charge de l'acheteur : 4,04% TTC du prix du bien hors honoraires\nPrix hors honoraires : 470 000 €", "type_de_bien": "Maison"},
{"titre": "Maison 7 pièces 147 m²", "nbre_pièces": "7 Pièces", "mètre_carré": "147 m²", "ville": "Rambouillet 78120", "description": "Belle maison sans travaux sur un terrain clos sans vis à vis d'environ 1100 m² à 15 min de Rambouillet. Une cour pavée vous emmène vers la maison composée d'une entrée desservant une salon, un séjour, une cuisine aménagée et équipée, une suite parentale avec coin nuit et salle de douche avec toilettes et un toilette séparé suspendu au rez de chaussée. A l'étage, 3 belles chambres avec placard et dressing, une salle de bains et douches avec double vasque et toilettes suspendus. Un garage attenant à la maison complète l'ensemble. Ecole maternelle primaire, crèche, garderie et commerces sur place. Collège et lycée de Rambouillet\nLe prix indiqué comprend les honoraires de l'agence à la charge de l'acquéreur de 4% TTC, soit un prix hors frais d'agence de 420 000€\nRéférence annonce : 339\nLe prix indiqué comprend les honoraires à la charge de l'acheteur : 4,05% TTC du prix du bien hors honoraires\nPrix hors honoraires : 420 000 €", "type_de_bien": "Maison"},
{"titre": "Naturellement ballain", "nbre_pièces": "2 Pièces", "mètre_carré": "42 m²", "ville": "Ballainvilliers 91160", "description": "NEXITY (N° de SIREN : 315564781) | NATURELLEMENT BALLAIN à BALLAINVILLIERS (91160)\nOUVERTURE D'UNE NOUVELLE TRANCHE COMMERCIALE !DECOUVREZ DES A PRESENT NOS APPARTEMENTS !! VENEZ NOUS RENCONTRER SUR NOTRE ESPACE DE VENTE A LA VILLE DU BOIS : MAQUETTE GEANTE A DECOUVRIR !A seulement 20 km de Paris, NATURELLEMENT BALLAIN est idéalement situé à proximité des commodités et du centre commercial de la Ville du Bois comprenant plus de 80 boutiques et magasins. Un environnement privilégié : Offrez-vous une qualité de vie exceptionnelle au sein d'un quartier paisible et familial arboré d'espaces naturels.La résidence, contemporaine et à taille humaine, vous propose des maisons de 3 ou 4 chambres avec jardins privatifs clos et engazonnés, et des appartements 2 et 3 pièces disposant pour la plupart d'un extérieur (balcon ou jardin). Un emplacement de choix proche de ParisPour habiter, profitez du nouveau prêt à taux 0%.Pour investir, bénéficiez du dispositif Pinel.", "type_de_bien": "Appartement"},
{"titre": "Maison 86 m² Bullion", "nbre_pièces": "86 m²", "mètre_carré": "Bullion 78830", "ville": null, "description": "Maison neuve à construire\n\nTerrain de 500m² à Bullion, dans un environnement calme et agréable de la commune, ce terrain à bâtir vendu clôturé, avec toutes viabilités en façade sur rue\nMaisons Logelis vous accompagne tout au long de votre projet, de la conception à la remise de clefs. \nCe projet de maison LOGIONE R+C de 86m² se compose de 4 chambres , une pièce à vivre lumineuse (Tous nos modèles sont modifiables)\n\nD'autres modèles de maisons sont disponibles ou venez avec vos idées, je réalise votre propre projet.\nContactez Valérie au 06.42.68.31.89\nNous privilégions le choix de matériaux sains pour une fabrication bas carbone dans notre usine de Romans sur Isère. Vous réaliserez des économies d'énergie avec nos murs triple isolation brevetés pour un confort hiver comme été incomparable, nous vous livrons en 7 mois votre maison ossature bois avec les meilleures performances énergétiques du marché. \nPerformance et innovation, l'engagement d'un constructeur d'avenir. \nNos offres de terrains constructibles sont proposées en collaboration avec nos partenaires fonciers, selon disponibilité, pour la construction de maisons neuves, avec un contrat de construction de maison individuelle, dans le cadre de la loi du 10/12/1990. Prix net, hors frais notariés, d'enregistrement et de publicité foncière. Hors branchements et raccordements. Visuels non contractuels.\n(photos et images non contractuelles)\nRéférence annonce : VAT151", "type_de_bien": "Maison"},
{"titre": "Appartement T1 de 20,72m²", "nbre_pièces": "1 Pièce", "mètre_carré": "20 m²", "ville": "Sartrouville 78500", "description": "Vous recherchez un placement immobilier garantissant un revenu locatif régulier, sans risque d’impayés et avec une fiscalité avantageuse ?\n\nNe cherchez plus, l’investissement LMNP en résidence gérée est la solution idéale ! \nEn tant que propriétaire-investisseur votre locataire sera la société gestionnaire-exploitante du bien. \n\nVos avantages :\n1. Dites adieu aux impayés : le bail commercial vous garantit des loyers que le bien soit occupé ou non\n2. Un loyer immédiat dès la signature notariée : contrairement aux investissements dans le neuf où vous devez attendre que la résidence soit achevée afin de percevoir les premiers loyers\n3. Aucun souci de gestion ni frais de location : le bien est directement loué par le gestionnaire-exploitant\n4. Une fiscalité avantageuse : la Location Meublée Non Professionnelle permet de dégager des revenus sans fiscalité grâce à l’amortissement comptable du bien.\n\nCARACTÉRISTIQUES DU BIEN\n\nL’emplacement :\nSARTROUVILLE est une commune française située en Île-de-France. A 10km de Paris, elle est la deuxième commune des Yvelines, après Versailles. La commune est desservie par la ligne A du RER et par la ligne L du Transilien. SARTROUVILLE est ainsi facilement accessible depuis PARIS, POISSY ou CERGY. \n\nLa résidence :\nLa résidence MEDICIS accueille 90 résidents dans 7 chambres doubles et 76 chambres individuelles. Chacune est entièrement équipée, dotée d’un mobilier adapté et d’un système d’appel-malade. La résidence met à disposition un espace multisensoriel, un espace balnéothérapie, une salle de restaurant, un salon de beauté et un patio. Une unité Alzheimer de 12 places prend en charge les personnes désorientées.\nSon élégant bâtiment Art Déco des années 20 a fait l’objet d’une rénovation en 2007.\n\nLe lot :\nAppartement T1 de 20,72m², situé au 2ème étage, comprenant chambre et salle d’eau avec WC.\n\nLes chiffres :\nRentabilité : 5,5 %\nLoyer HT/an : 9.125,24 €\nPrix HT : 165.913,45 €\nPrix frais de notaire inclus :  179.523,67 €\n\nLe gestionnaire :\nDOMUSVI, né de la fusion de DOMUSVI et DOLCÉA au 1er janvier 2011, est un groupe privé d’accueil et de services aux personnes âgées, n°3 de l’EHPAD en France. Le groupe gère aujourd’hui plus de 200 établissements en France, soit plus de 16.000 résidents, et emploie 12.500 collaborateurs.\n\nNOTRE EQUIPE A VOTRE SERVICE !\nVous souhaitez des informations complémentaires sur ce bien, n’hésitez pas à contacter notre équipe par téléphone au 04 37 28 60 50 ou par mail. \nNous serons heureux de vous offrir un accompagnement de A à Z pour votre projet d’investissement. \nNous vous invitons également à visiter notre site internet pour consulter l’ensemble de notre sélection exclusive. \nL’Agence du LMNP : depuis 2013, l’accompagnement sur-mesure en investissement en résidence gérée sous statut LMNP !\n\nL'AGENCE DU LMNP - SAS au capital de 150.000,00€ - 21, route de Vienne 69007 LYON - RCS LYON 885 069 955", "type_de_bien": "Ancien"},
{"titre": "Appartement 2 pièces 44 m²", "nbre_pièces": "2 Pièces", "mètre_carré": "44 m²", "ville": "Pringy 77310", "description": "Appartement T2 neuf avec terrasse à Pringy\n\nREF 63443 contact au 09 72 76 01 09 - T2 de 45 m² au RDJ. Cave et parking inclus. Une salle de bain/wc sur votre gauche, suivie d'une chambre de 11 m², et d'un séjour/cuisine de 24 m² qui donne sur une belle terrasse de 13 m² et un jardin privatif orienté Ouest.\n\nBelle résidence à taille humaine dans un secteur pavillonaire et verdoyant. Idéale pour un premier achat ou un investissement Pinel. Implantée à proximité des transports, écoles et commerces. A 5 min en voiture de la Gare Ponthierry-Pringy RER D (9 min en bus Ligne 1) et accès rapide à l'Autoroute A6.\n\nProfitez de cette opportunité d'un appartement neuf avec des prestations de qualité.\nRéférence annonce : 63443\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Appartement"},
{"titre": "Maison 6 pièces 145 m²", "nbre_pièces": "6 Pièces", "mètre_carré": "145 m²", "ville": "Ecouen 95440", "description": "Dpt Val d'Oise (95), à vendre ECOUEN maison P6 de 145 m² - Terrain de 500,00 m²\n\nECOUEN, Proche de toutes commodités, venez découvrir cette maison familiale dont les volumes vous séduiront. Construite en 2003 sur un terrain de 500 m² avec une piscine semi-enterrée, lumineuse et fonctionnelle, cette maison vous propose, au rez-de-chaussée : entrée avec de nombreux rangements, cuisine séparée équipée, séjour double traversant donnant accès à une magnifique terrasse de 30 m², une chambre avec salle d'eau, toilettes séparées ; au premier étage : palier, 3 chambres dont une chambre parentale avec dressing, salle de bains et WC. Sous-sol total aménagé en buanderie, cellier, atelier, salle de jeux et garage. A l'extérieur : un beau jardin et une piscine chauffée. Aucun travaux à prévoir. Les prestations de qualité sauront vous convaincre. A visiter sans attendre ! Les honoraires sont à la charge du vendeur. Réseau Immobilier CAPIFRANCE - Votre agent commercial Christophe NEUFSEL 07 62 56 12 90 - Plus d'informations sur le site de CAPIFRANCE (réf.707734)\nRéférence annonce : 340933096375\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Maison"},
{"titre": "Appartement 3 pièces 51 m²", "nbre_pièces": "3 Pièces", "mètre_carré": "51 m²", "ville": "Rueil-Malmaison 92500", "description": "Appartement Rueil Malmaison 3 pièce(s) 51.75 m2\n\nRUEIL-MALMAISON - LES MARTINETS.  Idéalement placé entre le RER et le centre-ville. Venez découvrir au 2eme étage ce 3 pièces de près de 52 m². Une entrée avec placards dessert une cuisine (possibilité US) et un double séjour. La partie nuit se compose d'une salle d'eau, d'une chambre et d'un WC séparé. Possibilité de créer une 2eme chambre. De plus, une cave compète cet appartement. Possibilité de se garer dans la résidence. Rafraîchissement à prévoir. Faites vite !!! 01.47.10.01.01 AP-CS   Copropriété de 251 lots (Pas de procédure en cours).    Charges annuelles : 1374.5 euros.\nRéférence annonce : 13441\nLes honoraires sont à la charge du vendeur\n\nA propos de la copropriété :\nNombre de lots : 251\nCharges prévisionnelles annuelles : 1374 €", "type_de_bien": "Appartement"},
{"titre": "Appartement 4 pièces 79 m²", "nbre_pièces": "4 Pièces", "mètre_carré": "79 m²", "ville": "Antony 92160", "description": "Dans un quartier pavillonnaire calme et paisible, nous vous proposons ce 4 pièces  composé d'une grande pièce de vie, de trois chambres, et d'un balcon.\nAppartement lumineux!\nA proximité du bois de l'Aurore.\nParking inclus.\nsuggestions d aménagement possible\nRendez-vous d'information sur demande. Joignable 7J/7.\nEsther, 0610849391.\nRéférence annonce : ROMY2_1903\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Appartement"},
{"titre": "Maison 5 pièces 110 m²", "nbre_pièces": "5 Pièces", "mètre_carré": "110 m²", "ville": "Le Mesnil-Saint-Denis 78320", "description": "SUPERBE MAISON FAMILIALE 110m²- 4 CHAMBRE- Garage\n\nEXCLUSIVITÉ- MAISON PLAIN PIED- 4 CHAMBRES - 110 M² environ.\n\nTOUT A ÉTÉ REFAIT ! TOUT SIMPLEMENT SUPERBE\n\nRARE sur le Mesnil. Dans un quartier calme et paisible, venez découvrir cette maison MODERNE de PLAIN PIED de type BLEUET - mitoyenne des deux côtés - (110 m² environ) construite sur un terrain clos et arboré de 319 m². Discrète de l'extérieure, elle vous surprendra par son espace, sa fonctionnalité et sa luminosité intérieure. Le propriétaire vous laissera une maison sans travaux puisque tout à été refait à l'intérieur comme à l'extérieur ( sol, électricité, isolation, mur, peinture, terrasse...). UN VRAI BIJOU.\n\nAu rez de chaussée, entrée ( placard) donnant sur une magnifique cuisine semi ouverte équipée.  Très beau salon parqueté  avec une porte fenêtre donnant accès à la terrasse arrière : Plein Sud. Une jolie terrasse en bois.  Vous aimerez ces deux chambres avec placards dont une grande de 15m² . De la chambre vous aurez le plaisir de profiter de la terrasse. Toilettes séparées et une remarquable salle d'eau . Besoin de place ? les combles ont été aménagés  offrant une troisième chambre ainsi qu'une quatrième chambre. Salle de bain et wc à l'étage ! Garage attenant. Des matériaux de qualité pour votre confort : Huisserie pvc double vitrage, bardage pvc, garage avec porte télécommandée. En synthèse : Une maison moderne ou tout a été refait avec gôut. Le plus :   Vous ferez tout à pieds:  Écoles , commerces, gare à 1,5 km (La Verrière direction Montparnasse ou La Défense). Poser vos valises en toute quiétude. FAIRE VITE !\n\n                    Prix de vente : 417 000 €\n\n            Honoraires charge vendeur Contactez votre conseiller SAFTI : Joel DE MAGALHAES, Tél. : 06 99 44 22 55, E-mail : joel.demagalhaes@safti.fr - Agent commercial immatriculé au RSAC de VERSAILLES sous le numéro 797 784 287\nRéférence annonce : 570254\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Maison"},
{"titre": "Appartement F5/6", "nbre_pièces": "6 Pièces", "mètre_carré": "128 m²", "ville": "L'Haÿ-les-Roses 94240", "description": "appartement en excellent etat ,dans residence de standing (1964) au 1ier etage avec ascenceur , double vitrage volets roulants electriques et stores electriques sur grand balcon ( 15m²), grande entree et dégagement  un double salon living, 3 grandes chambres avec placards integrés, dont une chambre de 30m², 2 salles de bain , cuisine, 2 penderies , 2 caves mitoyennes (36m²), garage couvert dans cour privative, \nagences , chasseurs d appartements ou intermediaires s abstenir", "type_de_bien": "Appartement"},
{"titre": "Appartement F3", "nbre_pièces": "3 Pièces", "mètre_carré": "54 m²", "ville": "Sainte-Geneviève-des-Bois 91700", "description": "Appartement a Sainte Geneviève des bois, RDC\nProche écoles et commerces \nA 8 minutes de la gare RER C\n2 belles chambres.  Grande pièce à vivre avec rangement \nRefait à neuf. \nPlace de parking privee et cave.\nAucun travaux à prévoir\nPremièr contact par SMS.", "type_de_bien": "Ancien"},
{"titre": "Maison centre ville Deuil La Barre", "nbre_pièces": "4 Pièces", "mètre_carré": "85 m²", "ville": "Deuil-la-Barre 95170", "description": "Maison Kaufman de 2007, proche du centre-ville dans secteur recherché et calme. \n\nAu rez-de-chaussée, vous trouverez un séjour , une cuisine équipée ( installée en 2014 ), un wc ainsi qu’un sas et un placard de rangement sous escalier. \n\nA l’étage, vous trouverez un dégagement desservant 3 chambres avec placard intégré et climatisation, un wc separé, une belle salle de bain avec double vasque, baignoire et douche à l’italienne ( rénovée en 2019 en même temps que les 2 WC). \n\nToutes les menuiseries ( fenêtres et porte d’entrée ) ainsi que la VMC ont été changées en mars 2021.\n\nLe terrain vous offre également une partie jardin engazonnée ,  ainsi que 2 terrasses avec salon de jardin et bains de soleil pour l’une, barbecue et table à manger pour l’autre.  \n\nVous disposerez également d’un garage avec ouverture automatisée et une mezzanine pour plus de rangements.\n\nPour les professionnels de l’immobilier, merci de ne pas nous contacter.", "type_de_bien": "Maison"},
{"titre": "Terrain à bâtir", "nbre_pièces": "1 Pièce", "mètre_carré": "Le Thillay 95500", "ville": null, "description": "Terrain à bâtir, 152 m2 non viabilisé (tout sur rue) dans quartier calme et recherché, proche des écoles, commerces. 5 mn de Roissy et gares.", "type_de_bien": "Terrain"},
{"titre": "Maison 6 pièces 164 m²", "nbre_pièces": "6 Pièces", "mètre_carré": "164 m²", "ville": "Sannois 95110", "description": "Maison Familiale à Sannois\n\nÉdifié sur une parcelle de plus de 600m², je vous présente cette grande maison familiale dans un quartier très recherché de Sannois par ses écoles et les accès routiers.\n\nElle se composé comme suit; au rdc, entrée avec placards, cuisine d'été, une belle terrasse, un garage aménagé, et chaufferie.\n\nAu premier étage, cuisine fermé, séjour avec cheminé donnant accès à un grand balcon, 2 grandes chambres, une salle de bains.\n\nAu deuxième; 2 chambres avec dressing dont une avec suite parental, un bureau et combles aménageables.\n\nÉventuellement la décoration à remettre au gout au jour, pas d'autre travaux à prévoir.\n\nA visiter sans tarder\n\n                    Prix de vente : 549 000 €\n\n            Honoraires charge vendeur Contactez votre conseiller SAFTI : Claudia LOPES, Tél. : 06 24 41 57 05, E-mail : claudia.lopes@safti.fr - Agent commercial immatriculé au RSAC de PONTOISE sous le numéro 853 372 555\nRéférence annonce : 547132\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Maison"},
{"titre": "Appartement T3 Cergy préfecture – Croix Petit", "nbre_pièces": "3 Pièces", "mètre_carré": "62 m²", "ville": "Cergy 95000", "description": "Situé en plein centre de Cergy-Préfecture, à la Croix Petit.\n\nAppartement proche de toutes les commodités : à 10mn à pied de la gare RER A de Cergy-Préfecture ainsi que du centre commercial des 3 Fontaines, toutes les grandes écoles accessibles à pied…\n\n3 pièces au 2ième étage d’un immeuble BBC (bâtiment basse consommation) de 2014, composé d'une pièce de vie de 23m2 avec cuisine ouverte, 2 chambres, une salle de bains et un WC, une place de parking au sous-sol.\n \n\nGénéral\n• Surface de 62 m²\n• Bâtiment de 6 étages\n• 3 Pièces\n• 2 Chambres\n• Année de construction 2014\n• Au 2ème étage\n• Adapté PMR\n• 1 balcon\n• Ascenseur\n\nA l'intérieur\n• 1 Salle de bain\n• 1 Toilette\n• Toilette séparée\n• Chauffage collectif\n• Une entrée\n• Salle de séjour : 23m²\n\nA l'extérieur\n• 1 Parking en sous-sol\n\nAutres\n• Interphone\n• Digicode", "type_de_bien": "Appartement"},
{"titre": "Maison 5 pièces 120 m²", "nbre_pièces": "5 Pièces", "mètre_carré": "120 m²", "ville": "Montmorency 95160", "description": "Maison Montmorency 5 pièces 120 m2\n\nEXCLUSIVITE A 10 min à pied du centre ville.  A l'abri de tous regards. Dans un écrin de verdure. L'immobilière vous propose à la vente cette charmante maison individuelle de 120 m2 habitable édifiée sur 705 m2 de terrain comprenant, hall d'entrée, cuisine équipée, séjour avec cheminée donnant sur terrasse exposée plein sud, salle à manger, 3 chambres, salle de bains + douche, 2 WC séparés. Garage. Espace buanderie. Abri de jardin. Vue imprenable sur la capitale. Sans vis-a-vis. Double vitrage.   Proche commerces, écoles, transports\nRéférence annonce : 4197\nLes honoraires sont à la charge du vendeur", "type_de_bien": "Maison"},
{"titre": "Terrain 762 m² Jouy Le Chatel", "nbre_pièces": "762 m²", "mètre_carré": "Jouy-le-Châtel 77970", "ville": null, "description": "Terrain de 762 m²\n\nARNAUD vous propose un terrain à bâtir sur la commune de JOUY LE CHATEL y proche gare .Entièrement viabilisé , prêt à recevoir votre maison sésame sur mesure certifié NF. Maison à partir de 69 900 €. Laisser vous séduire et concevons ensemble votre projet. ARNAUD à le terrain qu'il vous faut sur l'Ile de France.07.81.90.37.29 ARNAUD A CERTAINEMENT LE TERRAIN QU'IL VOUS FAUT .............\nRéférence annonce : ANA-220111", "type_de_bien": "Terrain"}